{
    "cinema": [
        {
            "text": "10년 전 '문' 이라는 이름의 침범할 수 없는 영역이 일본의 동경과 남미의 브라질에 내려온다"
        },
        {
            "text": "10년 후 풍운은 굉패의 비밀을 알고 그를 배신하는데"
        },
        {
            "text": "10년 후, 박휴하와 장혜성이 다시 만나지만 장혜성은 정의와는 거리가 먼 변호사가 되었다"
        },
        {
            "text": "10살짜리 소녀 치히로(여주)는 부모님과 함께 도시에서 시골로 이사가던 도중 예상치도 못한 일을 겪게 된다"
        },
        {
            "text": "10여 년 후 이전연은 귀국해서 사형 죽첨룡과 일본인을 향해 복수를 준비한다"
        },
        {
            "text": "12년 후, 임소는 매상소로 이름을 바꾸고 도읍에 입성해 복수와 쟁탈의 길을 걷게 된다"
        },
        {
            "text": "15년 후, 도드는 성공적으로 탈옥하고 고향으로 돌아와 복수를 시작한다"
        },
        {
            "text": "16년간의 이별 끝에 둘은 가까스로 재회하게 되고 속세를 떠나 고묘로 돌아가 은거하게 된다"
        },
        {
            "text": "1711년 대서양의 어느 지점, 아발로(조연)은 배에서 악마를 소환하고 악마의 손에서 영생의 술을 획득한다"
        },
        {
            "text": "17살 소녀 엘레나(여주)는 부모님을 차 사고로 잃는다"
        },
        {
            "text": "17살이 되기 전까지는 인권이 없고, 저주력이 부족하거나 불량 기질이 보이는 아이는 비밀리에 살해되며 나머지 아이들의 기억은 모두 삭제된다"
        },
        {
            "text": "18세 미소녀 초심(여주)은 드디어 원하던 대학에 합격한다"
        },
        {
            "text": "1900년의 첫 번째 날"
        },
        {
            "text": "1924년, 9월 정진역(남주)는 어머니에 의해 극단에 팔려 경극을 배우게 된다"
        },
        {
            "text": "1930년 뉴욕의 어느 암흑가에서 영생의 술이 성공적으로 만들어지고, 아무런 연관이 없던 사람들의 운명은 영생의 술로 인해 연결되기 시작한다"
        },
        {
            "text": "1938년, 견습 수녀 마리아(주연)는 퇴임한 해군 장교 트라프(조연)의 집에서 가정교사로 일한다"
        },
        {
            "text": "1939년 2차 세계대전 시기, 규이토(남주)는 유태인으로 동네 아가씨 도리(여주)와 결혼하여 아들 치세아(남주)를 낳고 도란도란 살고 있었다"
        },
        {
            "text": "1987년 초기, JOJO와 DIO(악역)가 결전을 벌인 날로부터 백 년 후 DIO가 부활한다"
        },
        {
            "text": "19세기 로마, 잔인무도한 뱀파이어 데키(악역)가 밤을 다스리고 있었다"
        },
        {
            "text": "1천 년 후 인류 사회, 인류는 '저주' 의 능력을 가지게 되지만 과학 기술은 농업시대로 후퇴하게 된다"
        },
        {
            "text": "2050년, 생태 환경이 열악해진 지구는 멸망 일보 직전에 처한다"
        },
        {
            "text": "20년 뒤, 명달은 강력한 다리 힘을 지닌 넝마주이 성(남주)을 발견하고, 그를 설득해 축구를 하게 한다"
        },
        {
            "text": "20년 전 경찰 장근진(남주)과 동료 리초는 지명수배된 문화재장수 강한(남주)의 뒤를 쫓는데 돈의 유혹에 넘어간 장근진은 강한을 고의적으로 풀어줬다"
        },
        {
            "text": "20년 전, 황금 오른발로 불리던 명달은 같은 축구팀의 약웅(악역)의 함정에 빠져 명예를 잃고 오른발도 부러진다"
        },
        {
            "text": "20년 후, 운명에 놀아났던 장근진과 강한이 뜻하지 않게 다시 만나 봉인했던 옜일이 밝혀지는데"
        },
        {
            "text": "2198년 한 연구팀이 오염된 지구를 구하기 위해 비밀리에 정화 장비를 개발한다"
        },
        {
            "text": "21세기 중엽 , 인간과 로봇 사이에 전쟁이 일어난다"
        },
        {
            "text": "25년 후, 사업에 성공한 남편과 예쁜 딸과 함께 행복한 생활을 보내고 있는 나미는 인생에서 무언가가 부족하다는 느낌을 갖게 된다"
        },
        {
            "text": "2대에 걸친 청춘 이야기"
        },
        {
            "text": "2차 세계대전 당시, 미군과 독일군의 전쟁에서 세 형을 잃은 일병 카이네(조연)은 전선에서 철수해야 한다"
        },
        {
            "text": "2차 세계대전 시기, 독일인 기업가 쉰들러(남주)는 폴란드의 애나멜 공장을 구입하고 유태인 직원들을 고용하여 군수용 식기를 제조하며 큰 돈을 번다"
        },
        {
            "text": "32년 전, 갑작스러운 대지진으로 당산은 23초 만에 폐허가 되어버린다"
        },
        {
            "text": "32년 후, 또 다시 일어난 대지진으로 그들 가족은 다시 만나게 되고, 옛날에 남은 상처는 아직 아물지 않은 것 같다"
        },
        {
            "text": "35세 노처녀 요네쿠라 미코(여주)는 직업도 없고, 남자친구도 없고 돈도 없는 난처한 신세다"
        },
        {
            "text": "3일간의 시간 동안 완수할 수 없는 임무가 시작된다"
        },
        {
            "text": "47년 전, 별장의 전 주인이 창고 안에서 죽는다"
        },
        {
            "text": "4명의 젊은이들은 경쾌하게 담장을 뛰어넘어 별장 안으로 들어서고, 별장 안의 광경을 신기해하며 구경한다"
        },
        {
            "text": "4명의 젊은이들이 외진 곳에 있는 작은 마을에 휴가를 보내러 온다"
        },
        {
            "text": "500년 전 지구에 떨어진 오계인 도민군(남주)은 현재 대학교 강사다"
        },
        {
            "text": "5년 뒤, 할머니의 도움으로 토모야는 자신의 아버지를 이해하게 되고 다시 한 번 딸과 함께 생활을 시작하게 된다"
        },
        {
            "text": "6살 꼬마 소성의 머릿속에는 기발한 생가들로 가득해 종종 장난을 쳐서 엄마를 화나게 만든다"
        },
        {
            "text": "6살 난 여자아이 녹천영(여주)은 여름 방학에 시골에 있는 할아버지의 집으로 가는 길에, 산신의 숲에서 길을 잃고 아은(남주)을 만나고 그의 도움으로 숲을 빠져나간다"
        },
        {
            "text": "7명의 친구들은 영원히 함께 하자고 맹세하고, 7공주 써니를 결성한다"
        },
        {
            "text": "com 으로 보내주시면 감사하겠습니다 !"
        },
        {
            "text": "DIO의 부활로 분신을 만들어내는 능력이 없는 츠기타로우(주연)의 모친에게 영향이 가면서 위독한 상황에 처한다"
        },
        {
            "text": "FBI가 나서서 조사를 시작하지만 한대사는 감독 경찰 인리(남주)에게 협조를 부탁한다"
        },
        {
            "text": "가는 길에 후로는 로렌스에게 사기 치는 방법을 가르쳐주고 수시로 로렌스를 괴롭힌다"
        },
        {
            "text": "가이를 좋아하게 된 경식은 고백할 용기가 나지 않아 자신의 마음을 표현하기 위해 '격투 경기'에 참가하지만 가이는 철없는 행동이라고 비난하고 결국 두 사람은 비 속에서 크게 다툰다"
        },
        {
            "text": "가족들과 미국에서 거주하는 노인 순이는 한국에서 걸려 온 전화를 받은 뒤 즉시 한국으로 돌아가기로 결정한다"
        },
        {
            "text": "가족을 찾은 후 매튜와 기타 소수의 생존자는 신속하게 확대하는 강시들과 어떻게 투쟁하고, 그들이 생활할 수 있는 곳을 찾는 것이다"
        },
        {
            "text": "가죽은 이미 누군가가 벗겨 가버린 뒤였다"
        },
        {
            "text": "가치가 어마어마한 티라노사우르스의 머리뼈를 은창(악역)이 훔쳐 가자 윗선에서는 특공대 영칠(남주)을 파견해 보물을 되찾기로 한다"
        },
        {
            "text": "각 당파의 의원들과 재벌들의 마음을 사고, 야망을 품는 여기자 사사키 이코(조연)을 이용해 여론을 주장하는 등 목적 달성을 위해 수단을 가리지 않는다"
        },
        {
            "text": "각자 자신의 휴대폰을 꺼내고 중간에 온 문자와 우편을 모두에게 공개하고 설명하자는 제안이였다"
        },
        {
            "text": "각자의 인생을 위해 노력하던 중, 네 사람은 남학생 진구(조연)와 설명하기 어려운 감정을 갖게 된다"
        },
        {
            "text": "감금된 섬의 주민들은 내통자의 도움으로 탈출하고 대규모 투쟁이 벌어진다"
        },
        {
            "text": "감옥에서 탈출하기 위해, 그는 감옥에서 만난 신비한 친구 피셔(남주)와 손을 잡는다"
        },
        {
            "text": "갓 태어난 여동생 소화까지 네 식구는 도시 외곽에서 살아간다"
        },
        {
            "text": "강남의 선비 당백호(남주)는 똑똑하고 잘생기고 재주가 뛰어나 강남 4대 선비로 꼽힌다"
        },
        {
            "text": "강력계 반장 역무림의 아들도 인질 중 한 명이었다"
        },
        {
            "text": "강산의 주인이 수차례 바뀌는 동안, 이귀진은 고난 속에서도 조금씩 성장하고 일생의 친구 제엽을 만난다"
        },
        {
            "text": "강삼(남주)은 선생님으로 반의 네 남학생 문(조연), 무, 영, 걸에게 늘 괴롭힘을 당한다"
        },
        {
            "text": "강삼의 여자 친구 데이지(여주)는 전생에 청나라 말기의 마을 아가씨였는데 순결을 지키기 위해 청나라 병사 원사를 살해한다"
        },
        {
            "text": "강시는 무덤 밖으로 튀어나와, 수많은 사람들을 해치기 시작한다"
        },
        {
            "text": "강아지 맥스(남주)와 다른 친구들이 함께 생활하는 농장에서 맥스의 절친은 콜슨이라는 이름의 고양이다"
        },
        {
            "text": "강요사 소란은 호팡을 얻기 위해 일부러 천영에 접근하여 세 사람이 아슬아슬하고 기이한 여행을 떠났다"
        },
        {
            "text": "강자의 횡포를 막고 약한 사람을 도와주며 사회평화를 지키는 데 힘쓰면서 떠돌이 생활을 시작한 그는 도쿄의 한 도장에서 유키가와(여주)를 만나고 10년간의 떠돌이 생활을 마친다"
        },
        {
            "text": "강주의 외가는 유명한 집안이고, 강주는 몇 명의 형제자매와 유쾌하게 지낸다"
        },
        {
            "text": "강진태는 철령의 조사를 협조하는 것처럼 가장하고, 실제로는 철령의 곁을 감시한다"
        },
        {
            "text": "강철맨(주연), 포닥(주연) 등의 영웅들이 금손가락과 대결을 벌이지만, 그만 포닥이 붙잡히고 만다"
        },
        {
            "text": "강철맨, 거미줄맨이 우주선을 미행해 포닥을 구출하고 은작과 결합해 금손가락과 다시 대결을 벌인다"
        },
        {
            "text": "강호에 들어선 도소는 수많은 친구들을 사귀게 되고 수많은 사건들을 겪으며 점차 성장하게 된다"
        },
        {
            "text": "강호의 대도 라소(악역)은 아영(남주) , 마해(남주) , 홍영(여주) , 3명의 아이들을 입양하고, 어릴 때부터 각종 도둑 기술을 가르친다"
        },
        {
            "text": "같은 객실에는 임신한 아내 성경(정유미)을 데리고 부산에 가는 곧 아빠가 될 씨름 선수 상화(마동석)와 고교 야구 선수 영국(최우석)과 응원단장 장진희(안소희)가 있었다"
        },
        {
            "text": "개학 후, 엘레나는 신비로운 입학생 스테판(남주)에게 관심을 느끼고, 곧 사랑에 빠지게 된다"
        },
        {
            "text": "거기에 두 사람이 갔던 공원까지 폐쇄되면서 둘은 인연이 아니라고 생각하는데"
        },
        {
            "text": "거리의 건달 주책(남주)은 어느 날 패싸움에서 나섰다가 상대 조직의 보스를 죽이고, 이 때문에 지명수배자가 되어 도망자 신세가 된다"
        },
        {
            "text": "거친 사나이와 아름답고 쾌활한 여의사의 만남"
        },
        {
            "text": "건국 전, 조선에서 귀신고래의 습격으로 국새가 도난당했다는 이야기가 전해졌다"
        },
        {
            "text": "건달 아성(남주)은 형제들 몇 명과 함께 현지의 가장 큰 조직 폭력배에 가입하고, 능력을 증명하여 반드시 성공해 보이겠노라 맹세한다"
        },
        {
            "text": "겁쟁이 송동은 연인을 잃은 후 각성한다"
        },
        {
            "text": "겉으로는 정상적으로 살아가기 위해 노력하지만 끝내 그들은 동일한 임무를 받게 되는데"
        },
        {
            "text": "게다가 그가 도착한 후 조용했던 정신병원에서는 연쇄 사건까지 발생한다"
        },
        {
            "text": "게다가 부부 싸움 와중에 계단에 굴러 유산까지 하게 된다"
        },
        {
            "text": "게임 제작자가 그 게임 안에 세가지 퀘스트를 숨겨두었다고 발표한다"
        },
        {
            "text": "게임이 끝나고서도 그들의 생활은 정상적으로 계속될 수 있을 것인가?"
        },
        {
            "text": "겨우 살아남은 인류들은 종점 없이 한없이 선로를 따라 운행을 계쏙하는 열차 속에서 생활하게 된다"
        },
        {
            "text": "결국 검은 모자(남주)의 도움으로 기억이 돌아와, 마룡을 격파하고 백색황후(조연)의 황관을 되찾게 된다"
        },
        {
            "text": "결국 그는 자신의 능력을 발휘하여 부상 당한 병사들을 치료하기로 결심하고, 총알이 비오듯 쏟아지는 전장을 누비며 수많은 부상병들을 구출한다"
        },
        {
            "text": "결국 그는 자신의 딸들로 축구팀을 결성에 월드컵에 출전하기로 결심한다"
        },
        {
            "text": "결국 그들은 밀렵꾼들을 붙잡는 데 성공한다"
        },
        {
            "text": "결국 두 사람은 은창을 격파하고 티라노사우르스의 머리뼈를 되찾게 된다"
        },
        {
            "text": "결국 마을에 사귀가 존재한다는 사실이 밝혀지고 오오카와 토시오(남주)는 마을 사람들과 함께 시귀를 잡기 시작한다"
        },
        {
            "text": "결국 마이클은 정신병원에서 도망치지 못하지만, 그의 친구 머피는 탈출에 성공한다"
        },
        {
            "text": "결국 비리는 기회를 엿보다가 란더의 계획을 무산시키고 그룹의 핵심 인사들도 하나씩 무너뜨린다"
        },
        {
            "text": "결국 소대는 외부의 협력을 빌어, 마침내 진산매의 본거지를 소탕하는 데 성공한다"
        },
        {
            "text": "결국 스카리는 자신이 정말 원하던 것이 바이릿이었음을 깨닫게 된다"
        },
        {
            "text": "결국 옥황상제(조연)가 이랑신(조연)을 보내 그들과 대결하게 되는데"
        },
        {
            "text": "결국 왕자와 신데렐라는 함께하게 되고 평범한 행복을 누르며 살았다고 한다"
        },
        {
            "text": "결국 이본은 맨 처음의 시작점으로 돌아가길 선택하나, 그 대가로 자신이 가장 사랑하는 사람을 잃게 된다"
        },
        {
            "text": "결국 자포자기한 그녀는 뚱뚱한 아주머니가 되었고, 가출한 양아치 소년들을 선도하다가 맞아 죽는다"
        },
        {
            "text": "결정적 위기 순간, 외계침략자들을 소탕하고, 인류는 자신들의 생활 터전을 회복한다"
        },
        {
            "text": "결혼식 전날, 오노 케이코(여주)의 약혼자 이시다야마가 도망쳐버린다"
        },
        {
            "text": "결혼식날 알 수 없는 자의 공격으로 시연각은 중상을 입고 기억을 잃었다"
        },
        {
            "text": "결혼식에서 웨딩드레스를 입은 우즈 아리사를 보면 그에게 빨리 고백하지 않는 것에 대해 후회했다"
        },
        {
            "text": "결혼이 깨진 케이코는 엉겁결에 히데하라의 룸메이트가 되고 점차 가까워지게 된다"
        },
        {
            "text": "경성에는 연달아 살인 사건이 일어나고, 사망자는 모두 기이한 모습이다"
        },
        {
            "text": "경솔한 커트와 매사에 신중한 리, 두 사람은 파트너로 지내면서 오해도 하고 웃긴 일들도 만들어내지만 위기의 순간을 하나를 거치면서 점차 호흡을 맞춰간다"
        },
        {
            "text": "경쟁 회사의 후계자 로비터의 의식 안에 회사를 포기하는 생각을 이식시키라는 것이다"
        },
        {
            "text": "경찰 운송차를 강탈한 강도가 1천만과 차 안의 인질을 교환하자는 연락이었다"
        },
        {
            "text": "경찰 측에서는 그가 어떻게 1천만 루피를 획득했는지 진상을 밝히라고 다그친다"
        },
        {
            "text": "경찰서에서 갑자기 연락이 들어온다"
        },
        {
            "text": "경찰에 잡힌 이비는 자신의 위조 지폐단의 화가에 불과하며 진짜 우두머리는 여전히 바깥에서 활개를 치고 있다고 진술하는데"
        },
        {
            "text": "경찰은 사건 현장에서 획득한 증거물을 통해 강력반 반장 반홍풍(남주)의 쌍둥이 동생 반홍우(남주)를 유력한 용의자로 지목한다"
        },
        {
            "text": "경찰이 수집한 대형 마약 거래 사건의 단서는 모두 삼미 그룹 회장 양위를 지목하고 있었다"
        },
        {
            "text": "경찰인 진청사(남주)가 대원들을 이끌고 밤낮없이 서지요의 행방을 찾아 나섰는데, 조사 과정에서 점점 더 많은 정치계 관원들이 휩쓸려 있고, 이 사건의 배후에는 상상을 초월하는 거대한 음모가 숨겨져 있다"
        },
        {
            "text": "경찰측에서는 교활한 고천명이 도주하는 것을 막는 한편, 신분을 감추고 진표와 대결해야 한다"
        },
        {
            "text": "경찰훈련학교의 우등생 진용임(남주)은 상사의 요구로 삼합회에 들어가 스파이를 하게 된다"
        },
        {
            "text": "계속 지폐 제조 동판의 행방을 조사하던 중, 지하 조직의 두목 차기성이 한국 모처에 은신하고 있다는 것을 발견한다"
        },
        {
            "text": "계약자가 탄생하면 하늘에 별 하나가 뜨고, 계약자가 죽으면 별은 떨어진다"
        },
        {
            "text": "계약자들은 초능력이 있지만 매번 초능력을 쓸 때마다 일정한 대가를 지불해야 한다"
        },
        {
            "text": "고든 모리에게 첫눈에 반하고, 환심을 사려고 끊임없이 말을 건다"
        },
        {
            "text": "고든(남주)은 친구 로빈스와 차를 타고 경기장으로 향하는 도중이다"
        },
        {
            "text": "고등학생 미나(여주)는 어머니와 함께 미국에서 살고 있다"
        },
        {
            "text": "고등학생 엘렉스 브랑닝(남주)은 신비한 예감으로 7명의 친구들과 함께 공포와도 같았던 비행기 추락 사고에서 벗어난다"
        },
        {
            "text": "고등학생 오레키 호타로(남주)는 뭘 하든 활력이 없으며 스스로를 '에너지 절약 주의자'라고 부른다"
        },
        {
            "text": "고려 왕(주진모) 출생 때부터 국가의 무거운 짐을 짊어졌다"
        },
        {
            "text": "고심은 반홍우의 행방을 조사하기 위해 반홍풍을 강력반의 임시 자문으로 세우지만 사실은 그를 감시하기 위함이였다"
        },
        {
            "text": "고액의 보수를 조건으로 후루 카이는 말재주를 이용해 소송에서 승리를 거둔다"
        },
        {
            "text": "고우연(여주)는 남자친구를 따라 북경에 왔지만, 남자친구가 바람피운 것을 알고 이별을 통보한다"
        },
        {
            "text": "고우연은 진기천과 데이트 약속을 잡지만 진기천은 그녀에게 가지 않는다"
        },
        {
            "text": "고천명은 죄를 가볍게 하고 싶은 마음에, 자신을 이용해 마약 제조상 진표를 유인하자는 제안을 한다"
        },
        {
            "text": "고행(여주)의 사업이 한계에 봉착했다"
        },
        {
            "text": "곧 문을 닫게 될 공장에서 고가의 비취석을 우연히 발견하고 전시회를 열기로 한다"
        },
        {
            "text": "곧 쉰들러의 공장은 유태인들의 피난소가 되고, 마침내 그는 전재산을 들여 1,100명 유태인들의 생명을 구하기에 이른다"
        },
        {
            "text": "곧 전투가 시작되려는 상황에서 카이네가 철수하려 하지 않자 일행은 고된 시련을 겪게 된다"
        },
        {
            "text": "곳곳의 슈퍼 히어로들이 속속 모여들고, 지구를 지키기 위한 작전을 시작한다"
        },
        {
            "text": "공습경보가 끊임없이 울리는 가운데 모친(조연)은 세상을 떠났다"
        },
        {
            "text": "과연 그들은 일곱개의 구슬을 다 모을 수 있을까?"
        },
        {
            "text": "과연 서책에 기록된 대로 그들이 여아국에 멸망을 가져올까?"
        },
        {
            "text": "과학자 로손(남주)은 일련의 연구 데이터를 통해 지구에 곧 거대한 재난이 닥치리라 에상케 된다"
        },
        {
            "text": "관직에 있는 동안 기이한 사건들을 해결하고 부패한 관원을 처벌하여 백성들에게 '포청천'으로 불린다"
        },
        {
            "text": "관청에는 여러 날 동안 조사했으나 아무런 단서도 없고 성 안에서는 요괴 설이 갈수록 심해져서, 그들은 일본에서 온 스님 죽유(남주)을 초대하여 사악함을 제거하기를 바란다"
        },
        {
            "text": "광천유(남주)는 후배 하부승과 함께 흉악범 상좌(악역)를 추적 중이다"
        },
        {
            "text": "광천유와 하부승은 퇴마사의 후계자인 마령령(여주)과 힘을 합쳐 상좌를 제거하기로 하는데"
        },
        {
            "text": "괴롭힘을 당하는 시웅을 도와주고는 전웅의 행방을 묻지만 시웅은 그런 사람을 모른다고 답한다"
        },
        {
            "text": "굉장히 귀엽게 생기고 마법도 쓸 줄 아는 토끼 안비(남주)도 그 친구들 중 하나다"
        },
        {
            "text": "굉패(악역), 천하를 통치하려 함"
        },
        {
            "text": "교방덕은 목숨을 부지하기 위해 자신이 막료라며 거짓말을 하며 장모지를 부추기고, 이에 장모지는 현장을 가장하여 부하들을 데리고 취임한다"
        },
        {
            "text": "교장(악역)은 자신의 미래만 중시하며 폭력적이고 고압적인 태도를 보인다"
        },
        {
            "text": "교통 돌격대가 성공적으로 쏘마리 해역에서 납치한 사람들을 구출해 돌아오는 길에 테러조직이 X국의 수도를 습격한 사건을 접하게 된다"
        },
        {
            "text": "교통 돌격대는 화교들을 안전하게 돌려보내는 임무를 받았지만 이동하는 과정에서 테러리스트가 중국 인질을 납치한 소식을 듣고, 구출에 나선다"
        },
        {
            "text": "구두 장인의 가정에서 태어난 미가(남주)는 어렸을 때부터 뮤지션이 꿈이었지만 집에서는 허락하지 않는다"
        },
        {
            "text": "국력은 날로 하락하고, 굴복했던 작은 부족들이 변방에서 난을 일으켰다"
        },
        {
            "text": "군대에 들어온 후에는 반장 석금(조연) 에게 많이 의지하지만 부반장 오육일은 그를 눈엣가시로 여긴다"
        },
        {
            "text": "군룡(남주)과 천룡(악역)은 원래 같은 문파의 사형제로, 어렸을 때부터 함께 자란 형제 같은 사이다"
        },
        {
            "text": "군룡은 천룡을 용서해달라고 사정하다가 둘 다 쫓겨나게 된다"
        },
        {
            "text": "굴원(남주)은 난세에 태어났다"
        },
        {
            "text": "권력과 돈 사이에서 자신을 잃어버린 유성은 끊임없이 법의 빈틈을 이용해 위법 거래로 거액의 이윤을 챙긴다"
        },
        {
            "text": "귀신을 믿지 않았떤 하나코가 호기심을 갖고 이 CD를 열었지만 화면은 텅 비어 있었다"
        },
        {
            "text": "귀환 도중, 괴생물체가 라이언의 몸을 뚫고 튀어 나오고, 라이언과 다른 두 명의 우주비행사는 목숨을 잃는다"
        },
        {
            "text": "규칙을 지켜 게임에서 이긴 사람은 탱크를 타고 집으로 돌아갈 수 있다고 말이다"
        },
        {
            "text": "그 감옥에 들어가자마자 곧 그것이 함정이었음을 개달은 로체스터는 임무 포기 신청을 하지만 아무런 응답을 얻지 못한다"
        },
        {
            "text": "그 게임에선 누구든 지정한 아이템을 장착하기만 하면 시뮬레이션 세계에 들어가 새로이 자신의 인생을 창조할 수 있다"
        },
        {
            "text": "그 과정에서 치히로는 하쿠류(남주)를 만나게 되고, 수많은 모험 끝에 마침내 부모님을 구하고 하쿠류에게 진짜 이름을 되찾아주게 된다"
        },
        {
            "text": "그 기이한 세계는 일하지 않는 사람은 돼지로 변해버리고, 유바바 밑에서 일하는 사람들은 이름을 잃어버리게 되는 곳이다"
        },
        {
            "text": "그 뒤로 매년 여름, 영은 은을 만나러 사골에 간다"
        },
        {
            "text": "그 명부에는 귀신과 정령들의 이름이 적혀 있고, 이름마다 봉인이 되어 있다"
        },
        {
            "text": "그 문제를 해결하기 위해 그는 또 다시 과거로 돌아간다"
        },
        {
            "text": "그 바람에 땅은 메마르고 백성들은 곤경에 빠졌다"
        },
        {
            "text": "그 부서진 우주선의 잔해를 조사하러 안에 들어간 부선장 라이언의 몸 안에 정체불명의 생물체가 잠입한다"
        },
        {
            "text": "그 사람은 선술을 보여주고 마리에가 그를 믿게 하고, 마리에는 그를 도와 수호신을 찾으려고 결정하고는 세계를 구한 영웅이 되려고 했다"
        },
        {
            "text": "그 어떤 슈퍼 히어로도 홀로 당해낼 수 없는 상황에서, 지휘관 매의 눈은 역사상 가장 강대한 연맹을 조직해 사악한 세력에 대항하려고 한다"
        },
        {
            "text": "그 여인을 찾아냄으로써 수많은 결정적 증거들을 포착한 조사팀은 그 여인이 공범 증인으로 나서주길 설득하고, 결국 이 비리 사건의 배후에 있던 악당들을 모두 체포하는데 성공한다"
        },
        {
            "text": "그 위상이 양왕을 뛰어넘자 그는 격뢰를 질타하고 조나라가 철수할 때 격뢰를 내쫓는다"
        },
        {
            "text": "그 중 사촌 오라버니 유옥(남자주연)과 마음이 맞다"
        },
        {
            "text": "그 한순간이 영원으로 이어진다"
        },
        {
            "text": "그 해의 진실을 조사하기 위해서 몇 명은 다시 국내로 돌아와 고분에 들어가야 했고, 한 차례의 생사의 전쟁이 또 대막을 열었다"
        },
        {
            "text": "그 후 가족들은 머리를 맞대고 미가를 인간세계로 돌려보낼 방법을 궁리하는데"
        },
        {
            "text": "그 후 가출해 파란만장한 삶을 살게 된다"
        },
        {
            "text": "그 후 람보는 풍부한 전투 경험을 십분 활용해 그에게 복수하지만, 마음속의 안정을 찾지 못한다"
        },
        {
            "text": "그 후 몇 차례 이어진 우연으로 이튼과 엘즈는 서로에게 호감을 갖게 된다"
        },
        {
            "text": "그 후 원양에 가서 의술 공부와 함께 특수 요원 지식을 익힌다"
        },
        {
            "text": "그 후, 그는 홍동동 식품회사 사장의 여동생 양옥(여주)을 알게 되고 그녀의 지혜와 미모에 매료된다"
        },
        {
            "text": "그 후, 기생수의 목적을 알게 된 이즈미는 이제 직접 나설 때가 왔음을 직감하는데"
        },
        {
            "text": "그 후, 두 사람은 한동안 만나지 않다가 연락이 뜸해진다"
        },
        {
            "text": "그 후, 몇 십 년 지나 둘은 재회하게 된다"
        },
        {
            "text": "그 후곁에 무서운 사람을 그림자처럼 데리고 다니는 아이린(악역)이 나타난다"
        },
        {
            "text": "그 후로 1900은 배에서 피아니스트의 길을 걷기 시작한다"
        },
        {
            "text": "그가 귀신들의 명부를 열자 수많은 귀신과 정령들이 나타나 각종 교환 조건을 제시하며 그에게 봉인을 해제하게 한다"
        },
        {
            "text": "그가 임산부를 구할 때 강한 능력을 가진 왕력(남조)을 만나고, 우연히 그가 찾고 있는 신부가 바로 임산부의 딸 지은(여주)임을 알게 된다"
        },
        {
            "text": "그가 자신의 결백을 증명하는 진술 과정에서의 회고를 통해 각각의 문제들이 모두 지마의 기억 조각처럼 그의 가족, 사랑 등 인생의 기억과 연계되어 있음을 알게 된다"
        },
        {
            "text": "그간의 소홀함을 벌충하기 위해, 넬슨은 메기가 바라는 것은 무엇이든 전심전력을 다해 만족시켜주었다"
        },
        {
            "text": "그것은 권리의 최고봉에 오르기 위해서이고 아버지를 살해한 범인을 찾아 복수하는 것이다"
        },
        {
            "text": "그곳에 간 사람들은 강압적으로 탄광 채굴작업을 하며 비참한 생활을 하게 된다"
        },
        {
            "text": "그나마 잘 키워 시집을 간 딸도 출산 중 피를 많이 쏟아 죽고 만다"
        },
        {
            "text": "그날 저녁, 순이는 잠이 들 무렵 집 밖에서 이상한 소리가 나는 것을 들었다"
        },
        {
            "text": "그날부터 별이 총총한 하늘은 사라지고 대신 가짜 별들이 대신했고, 이에 계약자들이 탄생한다"
        },
        {
            "text": "그녀가 농구를 좋아한다는 사실을 알고, 마츠는 유코의 관심을 끌기 위해 농구부에 가입한다"
        },
        {
            "text": "그녀는 공주가 되기로 선택하고 사랑도 얻게 된다"
        },
        {
            "text": "그녀는 새 상사는 낙하산으로 들어온 판매부 사장 허문강(남주) 이다"
        },
        {
            "text": "그녀는 순이와 함께 순이가 이전에 살던 시골 별장으로 간다"
        },
        {
            "text": "그녀는 자연사가 아닌 죽음의 뒤에는 위장한 살인, 의료사고, 미지의 질병 등이 있을 거라 생각하고 자신의 생각을 증명하기 위해 동료들과 함께 진실을 찾기 시작한다"
        },
        {
            "text": "그녀는 행복해지기 위해 수없이 노력하지만 돌아오는 건 실망과 상처뿐이다"
        },
        {
            "text": "그녀의 재벌 남자친구가 종적을 감춘 뒤, 온길은 도하가 전처의 딸(조연)과 생활하고 있음을 보고 가족의 따뜻함을 느낀다"
        },
        {
            "text": "그녀의 첫 번째 살해 대상은 바로 그녀를 도와준"
        },
        {
            "text": "그는 거만한 배우 전송이(여주)를 만난 후 전생에서부터 인연이 이어져 있음을 알게 된다"
        },
        {
            "text": "그는 결국 전 장관 트라이트먼(조연)을 만난 후 그의 도움으로 곤경에서 벗어나게 된다"
        },
        {
            "text": "그는 곧장 친구 오케코(조연)에게 우편으로 알려주지만 뜻밖에도 우편은 과거의 시간으로 발송되고 세계의 선은 바뀌고 만다"
        },
        {
            "text": "그는 그저 자신을 일반 사람처럼 대해주길 바랐다"
        },
        {
            "text": "그는 다시 강호로 돌아가고 정의를 바로 잡기를 결정했다"
        },
        {
            "text": "그는 대도시의 생활을 부러워하며 자신만의 꿈을 쫒는다"
        },
        {
            "text": "그는 명교를 이끌고 장삼풍, 사손을 구하고 금강복마권을 돌파하며, 영웅들을 지휘해 원나라 군대에 대항한다"
        },
        {
            "text": "그는 보검의 비밀을 탐색하기 위해 이 씨 집안에 참입하고, 우연히 이 씨 집안의 아가씨 이벽군(여주)와 만나게 된다"
        },
        {
            "text": "그는 불량학생이 우글거리는 이 학교에서 일진이 되기로 결심하지만 이미 학교에는 아오키타 크마(남주)가 강력한 상대로 버티고 있다"
        },
        {
            "text": "그는 사형 단소루(남주)와 함께 <패왕별희>를 공연하며 유명세를 얻는다"
        },
        {
            "text": "그는 새 학교에서 겉모습을 바꾸고 남을 괴롭해는 사람이 되려고 했다"
        },
        {
            "text": "그는 스스로 하늘의 신선이라고 하고, 마리에가 그를 도와 천궁의 4대 수호신을 찾고, 곧 멸망하는 세계를 구한다고 했다"
        },
        {
            "text": "그는 신공을 수련해 사악한 세력을 일망타진하고 세상에 새로운 희망을 가져온다"
        },
        {
            "text": "그는 아름답고 정이 많은 여자 묵유(여주)를 만나 미래를 약속하지만, 황제의 임명서가 내려오자 결국 자신의 이상을 위해 황제를 보좌하기로 마음먹는다"
        },
        {
            "text": "그는 암기를 거부하고 교장에게 대들며, 교장의 딸 피아(여주)에게 돈 만 아는 약혼남과 헤어지라고 설득까지 한다"
        },
        {
            "text": "그는 연구원 소피아(여주)에게서 자신이 인류 멸망 프로젝트에 참여했다는 사실을 알게 된다"
        },
        {
            "text": "그는 자신의 천재적인 재능을 이용해 수많은 재주꾼들을 부하로 끌어들이고 위조 지폐를 만들어 세계 각지의 고객들에게 판매한다"
        },
        {
            "text": "그는 자신이 싸움에 능하면서 여러 나라의 언어를 능숙하게 사용하는 걸 발견하고 수 차례 죽음의 위기에서 벗어나며 캐어리(악역)의 음모를 밝혀낸다"
        },
        {
            "text": "그는 정부 당국에 신속히 경보 체계를 설치하고 재난을 막아달라고 요청하지만 무시 당한다"
        },
        {
            "text": "그는 제임스가 이번 여행을 마치고 세상을 떠날 작정임을 모르고 있다"
        },
        {
            "text": "그는 죽기 전 정건화에게 자신의 무공을 전수하고, 정건화는 전팔리를 찾아 복수한다"
        },
        {
            "text": "그는 초능력으로 세계를 지배하려는 생각을 가지고 모든 인류를 소멸하려고 했다"
        },
        {
            "text": "그는 타고난 영감으로 야밤에 돌아다니는 귀신들과 춤추는 정령들을 볼 수 있다"
        },
        {
            "text": "그는 학교에서는 유일한 친구 소주가 괴롭힘을 당하자 소주를 도와주려다가 진명(남자주연)이 위주로 한 몇 명의 귀공자들의 미움을 샀다"
        },
        {
            "text": "그는 혜자를 이용하여 자신의 운명에서 벗어날 수 있기를 바랬다"
        },
        {
            "text": "그들은 15년 동안 헤어져 있었던 스페탄의 형 데이먼(남주)이 돌아왔따는 걸 발견한다"
        },
        {
            "text": "그들은 도중에 아름다운 소녀 모리(여주)를 만나게 된다"
        },
        {
            "text": "그들은 모험을 더 편리하게 하기 위해 천역 옆에 모여 살기 시작했고 마을이 도시로 발전하면서 도시가 문화를 파생시켰고, 로리(주인공)도 어릴적부터 이 도시에 자랐으며, 자연스럽게 천역에 대한 기대가 강했는데"
        },
        {
            "text": "그들은 사악한 호미방과 대결을 펼치고, 격렬한 전투 중 아성은 스스로 쿵후의 비밀을 깨치고 하늘로 솟구쳤다가 내려오는 장법을 익힌다"
        },
        {
            "text": "그들은 서로 의지하면서 꿈을 이루기 위해 노력한다"
        },
        {
            "text": "그들은 이 살인사건 배후에 엄청난 비밀이 숨겨져 있음을 발견하는데, 알고 보니 모든 비밀은 다빈치의 작품 속에 있었다"
        },
        {
            "text": "그들은 자유의지를 통제할 수 있는 에덴의 사과를 찾으려고 하지만 배후에서 모든 것을 지켜보고 있는 엘리(악역)는 다른 목적이 있어 보인다"
        },
        {
            "text": "그들은 저잣거리에서 연산군과 그의 애첩인 장녹수(강성연)를 풍자하는 무대를 연기하고, 백성들의 환호를 받는다"
        },
        {
            "text": "그들은 학교 축제에서 선보일 무대 준비에 공을 들인다"
        },
        {
            "text": "그들은 함께 10만 파운드를 모아 마피아들이 주최하는 도박장에 뛰어들었다가 50만 파운드를 빚지게 된다"
        },
        {
            "text": "그들은 홍콩, 싱가포르, 인도, 파키스탄, 홍해 등 지역들을 각종 교통수단으로 경유하고 중간에 DIO가 보낸 대리 사자도 무찌른다"
        },
        {
            "text": "그들은 흩어져 다양한 인간 몸에 들어가 점령하는데 소년 이즈미(주연)는 오른손만 점령 된다"
        },
        {
            "text": "그들이 고분 무덤에서 사악한 저주를 받게 되었고, 만약 귀진보주를 찾지 못하면 그들은 저주로 인해 죽게 된다"
        },
        {
            "text": "그들이 이사 온 날, 새로운 집의 이웃이 가구를 실내로 옮기는 것을 도와주었다"
        },
        {
            "text": "그때 갑자기 강시가 출현하고, 광천유를 포함한 셋은 강시와 싸우지만 감당하지 못하고 그만 강시에게 물리게 된다"
        },
        {
            "text": "그때 행동이 이상한 사람 하나가 사람들이 알아차리지 못한 사이에 열차에 탑승하게 된다"
        },
        {
            "text": "그래도 미가는 꿈을 포기하지 않았고 부모님 몰래 뮤지션을 꿈꾸며 살던 중, 우연히 의문의 기타에 손을 대 죽은 자들의 세상으로 가게 된다"
        },
        {
            "text": "그래서 그는 늘 도끼, 망치, 폭약, 폭죽 등 무기를 가지고 제크를 상대하지만 너무 멍청해서 항상 그에게 놀림당한다"
        },
        {
            "text": "그러나 강인한 성격의 그의 어머니는 늘 '바보는 바보의 복이 있다'며 아경이 스스로 강해지길 격려한다"
        },
        {
            "text": "그러나 겉으로는 무사해 보였기에, 다들 예정대로 귀환 길에 오르게 된다"
        },
        {
            "text": "그러나 구출 과정 중 예상치도 못한 사태가 발생한다"
        },
        {
            "text": "그러나 군인으로서 그는 미셸의 마음에 응답할 수 없다"
        },
        {
            "text": "그러나 그녀의 말을 믿어주는 사람이 없었다"
        },
        {
            "text": "그러나 그들은 더 이상 물러설 길이 없이 앞으로 나아갈 수 밖에 없다"
        },
        {
            "text": "그러나 나기사는 딸을 출산하다 세상을 떠나고, 토모야는 괴로움을 잊기 위해 일에만 몰두하며 딸은 나기사의 부모님 댁에 맡겨버린다"
        },
        {
            "text": "그러나 납치를 당한 진진, 그리고 밝혀지는 보석의 비밀"
        },
        {
            "text": "그러나 동천존은 하문문이 요괴임을 알자마자 그녀를 제거하려고 한다"
        },
        {
            "text": "그러나 두 사람은 전쟁이 일어나 질병으로 몸살을 앓고 있는 이국땅에서 생각지 못한 재회의 순간을 맞이하고 사랑의 불꽃은 다시 타오르게 된다"
        },
        {
            "text": "그러나 둘의 애정 노선에는 수많은 장애물이 놓이게 되고, 둘은 수차례의 생사고락을 겪으며 더더욱 서로 사랑하게 된다"
        },
        {
            "text": "그러나 레이프는 살아 있었고 세 사람은 난감한 상황에 부딪히게 된다"
        },
        {
            "text": "그러나 루카스는 이미 손을 씻기로 결심한 상태"
        },
        {
            "text": "그러나 마을 읍장 마이어는 마르스가 마음에 들지 않는다며 거절한다"
        },
        {
            "text": "그러나 마한은 불의를 보고 도와주었으나 보복을 당했고, 불량배들은 연나와 그녀의 동생을 납치하여 마한에게 돈을 내라고 위협했다"
        },
        {
            "text": "그러나 무능한 황제는 여색에 빠져있었고 정직했던 굴원은 많은 신하들의 눈 밖에 나서 결국 변방으로 쫓겨나게 된다"
        },
        {
            "text": "그러나 밀물처럼 몰려드는 난민들로 안전구역도 더 이상 사람들을 수용할 수 없게 되자안전구역 바깥의 난민과 안전구역 안의 부녀자들을 지키기 위해 용사들이 나서서 적군과 겨루게 된다"
        },
        {
            "text": "그러나 시대의 변화에 따라 새로운 정책이 실시되면서, 아성 블랙 리스트에 오르게 되고 결국 체포되어 법의 심판을 받게 된다"
        },
        {
            "text": "그러나 아드리아는 계쏙 일에서 좋은 평가를 받지 못한다"
        },
        {
            "text": "그러나 아무리 기다려도 나가요시는 돌아오지 않고 료코는 기다리다 지쳐 그의 집으로 찾아간다"
        },
        {
            "text": "그러나 아이들은 기대를 저버리지 않고 무술 천하를 장악하기 시작한다"
        },
        {
            "text": "그러나 안드리아 본인은 자신의 이러한 변화에 대단히 모순적인 감정을 품게 된다"
        },
        {
            "text": "그러나 앤디는 그렇게 되길 거부하고 저항을 택하고 탈옥한다"
        },
        {
            "text": "그러나 약속한 날, 셀리나는 약속 장소에 모습을 드러내지 않는다"
        },
        {
            "text": "그러나 예끼치 않게 지구에 기후 이변이 발생하여 인류 대부분이 목숨을 잃게 된다"
        },
        {
            "text": "그러나 오랫동안 제대로 못먹어 동생은 영양실조로 죽고 키요히로는 그 후 정처없이 떠돌다가 정거장에서 쓰러진 채로 발견된다"
        },
        {
            "text": "그러나 원보는 최전선에 물자를 보급하던 와중 매복 중인 적에게 걸려 자금을 내놓으라는 협박을 받는다"
        },
        {
            "text": "그러나 유표표에게 '내가 널 먹여 살릴게' 라고 말한 일을 계기로 윤성구는 주연배우가 될 기회를 놓치게 된다"
        },
        {
            "text": "그러나 이 모든 것을 지켜본 바이릿은 상심하여 고향으로 돌아가버린다"
        },
        {
            "text": "그러나 이 열차는 계층 별로 칸을 구분하고 있다"
        },
        {
            "text": "그러나 인류의 희망을 걸고 '사도'와 전투하는 도중, 인간으로서의 약점이 점차 드러나는데"
        },
        {
            "text": "그러나 입궁한 지 한참 되었건만, 둘은 여전히 궁녀 중에서도 가장 낮은 계급의 궁녀인 채다"
        },
        {
            "text": "그러나 작전 도중에 수차례 비밀이 유출되는 바람에 작전은 늘 실패로 끝난다"
        },
        {
            "text": "그러나 전쟁터에서 무기를 들고 차마 타인의 생명을 뺏지 못하는 그는 다른 사병들의 웃음거리가 되어버린다"
        },
        {
            "text": "그러나 죽마고우인 미모리 켄이치와의 우정과 고등학생 때 짝사랑 하던 세키구치 쿠리미와의 애정 때문에 칸지는 자신의 진짜 속마음을 깨닫지 못한다"
        },
        {
            "text": "그러나 집안 상황이 조금 좋아지려는 때에 둘재가 큰 병으로 세상을 떠나버린다"
        },
        {
            "text": "그러나 초심은 목운의 친구 강뢰를 좋아하게 되는데"
        },
        {
            "text": "그러나 캐서린은 과묵한 조지를 더 좋아하게 된다"
        },
        {
            "text": "그러나 평화롭고 좋은 시간은 백소정의 원수가 이들을 찾아오면서 끝이 나게 된다"
        },
        {
            "text": "그러나 학생들은 100퍼센트 최고 대학에 합격시킬 수 있다고 말하는 금조명은 위법 수단을 거쳐 학생들이 순조롭게 진학하는 목적에 달성했다"
        },
        {
            "text": "그러나 한 번의 중상이 모든 것을 바꿔놓았다"
        },
        {
            "text": "그러나 호송 도중 예기치 않게 어떤 신비한 자에게 상자를 도난 당하게 되고, 임가위와 당진진은 추적에 나서게 된다"
        },
        {
            "text": "그러나 화가는 대단히 신중한 성격으로, 심지어 그의 가족들마저도 그가 작은 사업을 하는 줄 알 정도이다"
        },
        {
            "text": "그러다 관아에 발각되어 왕에게 불경한 죄로 잡혀간다"
        },
        {
            "text": "그러다 그는 유태인들이 대학살에 처해지는 것을 알게 되고 양심의 가책을 느끼게 된다"
        },
        {
            "text": "그러다 문영은 불의의 사고로 부상을 입게 되고 병원 검사를 받다가 부모님과 혈액형이 다르다는 사실을 알게 된다"
        },
        {
            "text": "그러다 부하 중 한 명인 방숙이 규칠을 어기고 위조 지폐로 물건을 샀다가, 행적을 들켜 이비가 체포되기에 이른다"
        },
        {
            "text": "그러다 우연히 신무사 기자 치초(남주)를 만나게 된다"
        },
        {
            "text": "그러다 우연히 화가 오홍원(남주)를 알게 되고 오홍원은 고우연에게 마음을 빼앗긴다"
        },
        {
            "text": "그러다 유표표(여주)가 훈련만에 들어와 연기를 배우게 된다"
        },
        {
            "text": "그러던 어느 날 계상은 오랜 친구의 부탁으로 매우 값비싼 보석을 운반하는 도중, 비밀스런 무리에게 보석을 배앗긴다"
        },
        {
            "text": "그러던 어느 날, 나치스트들이 규이토와 치세아를 붙잡아 나치 수용소로 끌고 간다"
        },
        {
            "text": "그러던 어느 날, 두 사람은 우연히 만나 함께 즐거운 오후를 보내는데 큰 비로 급히 헤어지게 되고 교환한 연락처도 비에 젖어 알아볼 수가 없게 된다"
        },
        {
            "text": "그러던 어느 날, 악질 경찰이 다시 그들 앞에 나타나는데"
        },
        {
            "text": "그러던 어느날 그는 후루카와 나기사(여주)와 만나게 되고, 차츰 그녀에 대한 자신의 마음을 깨닫게 된다"
        },
        {
            "text": "그러던 어느날 여전군이 그를 찾아와 인도산 카피약 '글리닝' 밀수에 대한 아이디어를 제공한다"
        },
        {
            "text": "그러던 어느날 자신의 할머니(조연)이 지노베니아의 여왕이며 자신에게 왕위를 물려줄 거라는 소식을 듣게 된다"
        },
        {
            "text": "그러던 어느날, 18세 생일을 기념해 단짝 친구 이비와 단 둘이 유럽 여행을 떠난 메기는 범죄 조직에 납치를 당하게 된다"
        },
        {
            "text": "그러던 어느날, 여동생 소소가 몰래 엄마를 찾아 집을 나갔다가 길을 잃게 된다"
        },
        {
            "text": "그러던 어느날, 잃어버린 친구 펠리를 찾기 위해 노디와 다른 장난감들은 장난감 대모험을 시작하는데"
        },
        {
            "text": "그러던 어느날, 한 선배의 지적을 계기로 안드리아는 변하게 되고, 일도 순조로워진다"
        },
        {
            "text": "그러던 와중, 주흥성은 범죄 조직의 두목 달비가 무기를 밀수하고 있음을 알게 되고, 조맹달과 협력해 달비의 무기를 몰래 훔친다"
        },
        {
            "text": "그러던 중 목운은 점차 자신이 언제부터인가 초심을 좋아하게 되었음을 발견한다"
        },
        {
            "text": "그러면서 자매는 많은 친구들을 사귀게 된다"
        },
        {
            "text": "그런 둘에게 이번에 부과된 공동 임무는 \"신의 왼손\"이라 불리는 상자를 유럽으로 호송하는 것"
        },
        {
            "text": "그런다 일부 로봇들이 자신의 사유와 감정을 갖기 시작하게 되고, 정상적인 사회 질서를 유지하려는 과학 기술 회사 측에서는 암살자를 파견하여 그 로봇들을 파괴한다"
        },
        {
            "text": "그런데 그들 앞에 펼쳐진 것은"
        },
        {
            "text": "그런데 당일 발생한 뜻밖의 사건 때문에 흩어지게 된다"
        },
        {
            "text": "그런데 돈과 인질 교환 과정에서 갑자기 돈이 사라지고 인질들도 자취를 감춘다"
        },
        {
            "text": "그런데 돌연 승무원의 등에 올라타 물어뜯기 시작했다"
        },
        {
            "text": "그런데 이사 후 마을 사람들이 잇따라 사망하고 사람들은 원인을 찾아 나선다"
        },
        {
            "text": "그리고 그녀는 이 집의 전 주인이 창고 안에서 여러 늑대를 키웠다는 알게 된다"
        },
        {
            "text": "그리고 나가요시가 다른 여자와 결혼하려는 것을 알게 되는데"
        },
        {
            "text": "그리고 내산과 목숨을 건 결투를 약속한다"
        },
        {
            "text": "그리고 돼지 베티의 세계에서도 그들의 집은 새해를 준비하기 위하여 베티는 많은 어린 친구들을 초대하여 함께 놀고 있다"
        },
        {
            "text": "그리고 또 몇 명의 새로운 친구를 알게 되었다"
        },
        {
            "text": "그리고 모두가 마텐텐의 파일럿이 되고 싶다는 꿈을 비웃지만, 마진센은 마텐텐을 응원하고 지지한다"
        },
        {
            "text": "그리고 얼마 후, 조나라가 다시 양나라를 공격하고 성은 너무 쉽게 함락되고 마는데"
        },
        {
            "text": "그리고 의열단을 조직해 조정에 대항하며 백성들을 극심한 고통 속에서 구해낸다"
        },
        {
            "text": "그리고 치탄다에 의해 호타로는 학교에 얽힌 미스터리를 알게 된다"
        },
        {
            "text": "그리곤 홀로 소리를 따라 창고로 들어가는데, 순이는 창고에서 괴물을 하나 마주친다"
        },
        {
            "text": "그리스(남주), 사냥꾼"
        },
        {
            "text": "그리하여 아카사카 니시는 과거 초월 여행을 시작했다"
        },
        {
            "text": "그에게 이길(남자주연)으로 이름을 지었다"
        },
        {
            "text": "그와 알고 지내는 시간 속에 도하의 따뜻함에 온길의 제멋대로 구는 성격에도 변화가 생긴다"
        },
        {
            "text": "그의 떠돌이 인생은 이렇게 막이 오르는데"
        },
        {
            "text": "그의 말이 끝나자마자 다리는 폭파되고 그는 이 기회를 잡아 생방송을 진행하며 재기를 꿈꾸려 한다"
        },
        {
            "text": "그의 몸은 이 신비한 생물의 숙주가 되었다"
        },
        {
            "text": "그의 부하들은 세계 곳곳에서 온 가장 뛰어난 전사들이다"
        },
        {
            "text": "그의 아내와 딸은 여행을 떠나고 없는 상태다"
        },
        {
            "text": "그의 애인 묵란도 사라지고 시역간의 제자 화자의 고비비는 함께 조사하고 진실을 밝히려고 하고, 시역간을 도와 빨리 기억을 찾고 묵란을 구출하는 것이다"
        },
        {
            "text": "그의 확실한 범죄 증거를 손에 넣기 위해 경찰 주유우와 염지문은 삼미 그룹으로 잠입한다"
        },
        {
            "text": "그중 한 군대가 작은 나라에 도착했을 때 현지 주민들은 자발적으로 반항군을 조직하여 침략군에게 큰 타격을 주었다"
        },
        {
            "text": "극과 극의 일 처리 방법으로 시작부터 갈등을 빚었던 두 사람은 방사금이 뜻밖에 허문강의 비밀을 알게 되면서 점차 썸을 타기 시작한다"
        },
        {
            "text": "'글리닝' 밀수로 서용은 엄청난 이윤을 얻게 되고, 심지어 환자들에게 '약왕' 이라는 칭호까지 얻게 된다"
        },
        {
            "text": "금손가락은 시간을 조종하는 보석을 얻게 되고, 지구에 와서 마지막 남은 심령 보석을 획득한다"
        },
        {
            "text": "금지 약품을 복용했다고 신고를 받아서 최고봉에서 떨어졌다"
        },
        {
            "text": "기괴한 질병이 세상에 퍼지고, 파타(여주)는 프라우드(남주)를 찾기로 한다"
        },
        {
            "text": "기나긴 전쟁, 조국의 전쟁에 이바지하기 위해 해외 동포들은 피 같은 자금을 모아 정보원 '원보'에게 건넨다"
        },
        {
            "text": "기소풍(남주)은 조정의 대학사로, 정직하고 공정하게 법에 따라 공무를 집행한다"
        },
        {
            "text": "기술을 호시탐탐 노리고 있던 범죄 조직은 이를 틈 타 로빈 교수의 아내 한나를 납치해 협박하고 로빈 교수는 기술을 지키고 아내를 구하기 위해 어쩔 수 없이 카이네를 탈출시켜 함께 범죄 조직에 대항한다"
        },
        {
            "text": "기절한 덕택에 죽음을 면한 진련은 정신이 들고 난 뒤 관아에 용외를 신고한다"
        },
        {
            "text": "기차가 역에 도착할 무렵, 맥케인이 셀리나에게 자신의 고향을 안내하겠다며 함께 내릴 것을 청한다"
        },
        {
            "text": "기호 전문가인 블루덴(남주)은 루브르 관장을 살해했다는 누명을 쓰게 되고 사건을 해결해가는 과정에서 관장의 손녀를 알게 된다"
        },
        {
            "text": "길에서 우연히 '규화보전'을 수련하는 동방불패(악역)를 보게 되고 그 후로 몇 번 만나면서 술도 마시고 시도 읊는다"
        },
        {
            "text": "길을 가던 도중 두 사람은 서로를 더 잘 이해하게 되고, 각자가 마주한 인생의 곤경에서 나올 수 있또록 서로 돕게 된다"
        },
        {
            "text": "김헌(남주) , 그는 영생의 몸을 가진 도깨비다"
        },
        {
            "text": "깊은 밤, 외계에서 온 신비한 기생수는 화려한 빛을 내며 하늘에서 나타난다"
        },
        {
            "text": "깊은 산속에서 생활하는 소년 오공(남주) 은 용주를 찾는 블루(여주)를 만난다"
        },
        {
            "text": "깨어난 소우(주연)는 이즈미의 몸에서 벗어서 나지 못해 이즈미와 한 몸으로 살게 된다"
        },
        {
            "text": "꿈 때문에 고민이 많은 앨리스(여주)는 프러포즈 파티에서 신기한 토끼를 따라 신비한 환상의 세계로 간다"
        },
        {
            "text": "꿈을 위해 분투하는 두 사람이 술집에서 만나고, 함께 노래하고 춤을 추며 서로 사랑하게 된다"
        },
        {
            "text": "끊임없는 노력으로 시라프는 용사로 인정을 받고 사나운 용과 싸워 이긴다"
        },
        {
            "text": "끝없는 전쟁, 아군보다 훨씬 뛰어난 무기 탓에 적에게 대항할 방법이 없는 상황"
        },
        {
            "text": "나가토(주연)는 숲속에서 자란 고아다"
        },
        {
            "text": "나가토가 나타난 후로 요스케의 인기는 줄어들고 오랫동안 짝사랑한 요코(조연)의 관심도 나가토에게 향한다"
        },
        {
            "text": "나는 누구일까, 어디에서 왔을까 하는 철학적인 질문에 대한 해답을 찾고 있다"
        },
        {
            "text": "나미는 그들 사이에 새롭게 어울리며, 경쟁상대인 '소녀시대' 와의 대결에서 할머니에게서 전수받은 사투리 욕설 신공으로 상대를 제압한다"
        },
        {
            "text": "나이가 먹어서도 홍림과 왕의 비밀스러운 약속은 형제의 정보다 더욱 짙은 애매한 의미로 그들 주위를 감싸고 있었다"
        },
        {
            "text": "나이가 비슷한 둘은 의자매를 맺고 서로 의지하며 궁궐 생활을 보낸다"
        },
        {
            "text": "나중에 동문이 동방불패에게 살해되자, 호중과 임희(여주)는 동방불패와 생사를 건 혈투를 벌이게 된다"
        },
        {
            "text": "나중에야 아버지가 조정을 무너뜨리려는 비밀 조직을 지원하다가 황제에게 참수된 소식을 들은 그는 아버지를 배신한 간사한 자들에게 원수를 갚겠다고 결심한다"
        },
        {
            "text": "나츠키는 신기한 힘을 발휘하는 미니 로봇을 만들어 박람회에 출품한다"
        },
        {
            "text": "나츠키는 형이 남긴 로봇으로 범인을 추적하기로 결심하고, 더 큰 음모에 휘말리게 된다"
        },
        {
            "text": "낙천화는 호파일의 첫사랑인 정첨첨의 죽음과 밀접한 관련이 있는데, 몇 년 동안 그는 계속 찾고 있었는데 뜻밖에도 이때 갑자기 나타났다"
        },
        {
            "text": "낙현(남주)은 짝사랑했던 학교 퀸카 동아(여조)의 결혼식에 갔다가 성공한 동창들을 만난 후 우울해져서는 술을 취하도록 마신다"
        },
        {
            "text": "낙현은 미래에서 쌓은 경험을 살려 과거의 선택과는 완전히 다른 음악가의 길을 걸어가 성공한다"
        },
        {
            "text": "난세시기, 커티나 (여자 주연)는 다행스럽게도 도우미의 일을 찾았다"
        },
        {
            "text": "난세에 태어난 이귀진의 아버지는 무한 대륙의 제왕 중 하나인 성왕이다"
        },
        {
            "text": "난세에는 영웅들이 활약하는 법"
        },
        {
            "text": "난초의 독특한 행동은 모범생 차투르(악역)의 불만을 일으키고, 그는 10년 후 난초와 대결하기로 약속하는데"
        },
        {
            "text": "남북조 시기, 북위가 남쪽으로 진군한다"
        },
        {
            "text": "남은 인류를 구하기 위해 정의로운 사람들이 모여 사악한 세력에 도전한다"
        },
        {
            "text": "남주는 혼자 도시를 떠돌다 자신에게 상처받은 사람인 맹인 여자라는 사실을 알게 되자 그는 죄책감에 구원의 길을 걷게 된다"
        },
        {
            "text": "남주인공 박의의 일생을 그린 영화"
        },
        {
            "text": "낯선 도시에 오게 된 제이슨"
        },
        {
            "text": "네 사람은 계속 고분 무덤에서 탐험하고 보주의 행방을 찾는다"
        },
        {
            "text": "네 사람은 어부지리로 얻은 돈으로 빚을 모두 갚고, 50만 파운드 상당의 골동품 두 점을 얻게 된다"
        },
        {
            "text": "네 사람은 할 수 없이 마약 밀매상을 약탈하기로 하지만, 하필이면 그 날 마피아와 마약밀매상, 마약공급상이 서로 뒹굴고 싸우다가 모두 자멸하고 만다"
        },
        {
            "text": "네로는 고향을 떠나 뉴욕에 가서 자신의 꿈을 펼치려 한다"
        },
        {
            "text": "넬슨(남주)은 막 퇴역한 군인이다"
        },
        {
            "text": "넬슨은 유럽에 건너가 딸의 행방을 조사하며 온갖 죽을 고비를 겪게 된다"
        },
        {
            "text": "넬슨이 딸을 구출할 수 있는 시간은 단 이틀뿐이다"
        },
        {
            "text": "노숙인이 된 척은 길가에서 신문을 파는 줄리를 만났다"
        },
        {
            "text": "노허는 실버타운에서 다른 노인들과 즐겁게 지내며 문예서클까지 조직하고 연극 공연도 하게 된다"
        },
        {
            "text": "놀란 가슴을 쓸어내리지 못한 코타치바나는 이내 이상한 적들의 공격에 맞섰고, 그녀 곁에는 자신을 마법사라고 부르는 사람들이 몇 명 나와 함께 싸웠습니다"
        },
        {
            "text": "놀란 박금순은 경찰에 신고를 하지만, 경찰은 이를 장난으로만 여기는데"
        },
        {
            "text": "농구부 주장 우에하라 가와는 전국 고교 체전 농구 시합에서 우승하기 위해 농구부원들에게 미친듯이 훈련을 시키고, 이에 마츠의 잠재력이 촉발된다"
        },
        {
            "text": "누가 가고 누가 남을 것인가, 남은 것은 인류의 마지막 선택이다"
        },
        {
            "text": "누나에 의해 억지로 가입한 고사적 연구 서클에서 호타로는 인생의 상극을 치탄다 에루(여주)를 만난다"
        },
        {
            "text": "늘 사람들에게 추켜세워지기만 하던 목운은 초심을 용서 못하고, 친구들 몇명과 함께 초심을 괴롭히고 심지어 초심이 아르바이트하는 레스토랑에서도 짤리게 만든다"
        },
        {
            "text": "닌자 학교에 입학하면서 이번 생의 숙적 요스케(주연)를 만난다"
        },
        {
            "text": "다가오는 고별 콘서트를 위해 마크는 심혈을 기울여 직접 곡을 쓰고 안무를 하는 등 무대 디자인 까지 직접 챙겼다"
        },
        {
            "text": "다니엘과 팽사제는 마카오에서 우연히 알게 되고, 격투기 스승과 제자가 된다"
        },
        {
            "text": "다니엘은 자존심을 되찾기 위해 팽사제는 아버지를 격려하기 위해 둘은 격투 경기장에 오르게 되고 강한 선수들에게 도전하게 된다"
        },
        {
            "text": "다른 목표를 찾으려고 했을 때 그들은 남들에게 발견된 것을 알았다"
        },
        {
            "text": "다시 깨어난 신음은 원래의 몸을 회복하고, 이전의 모든 일을 잊는다"
        },
        {
            "text": "다시 만난 사람들과 신기한 세상을 마주하며 미카오는 따뜻함과 행복을 느끼게 된다"
        },
        {
            "text": "다시 태어난 이길은 개과천선하고 한 무리 친구들을 사귀고, 폭정을 뒤엎는 대군에 가입하기로 결정했다"
        },
        {
            "text": "다운튼 가문이 자산 쟁탈전에 빠졌다"
        },
        {
            "text": "다운튼 공작과 그의 몇 명의 아들들이 산책 중에 중대한 사고를 당해 모두 사망하고, 거액의 자산을 남겨놓았다"
        },
        {
            "text": "다음 날, 김순이와 유옥희는 정원에서 빨래를 널다가 창고 안의 괴물을 발견하고 수풀 속에 숨긴다"
        },
        {
            "text": "다이 마사코는 이 계기로 후루 카이 로펌에 들어가 변호사 수련을 시작한다"
        },
        {
            "text": "다이타케는 이 일을 점점 좋아하게 되지만, 아내는 이를 받아들이지 못하는데"
        },
        {
            "text": "다행히 아내 사라(여주)의 끈질긴 설득에 다시 활기를 찾고 우연히 전우였던 아본(남조)을 만난다"
        },
        {
            "text": "다행히 육황자 현육(남주)에 의해 목숨을 건지게 되고, 둘은 첫눈에 반하게 된다"
        },
        {
            "text": "다행히 일본의 무림 고수 대야에게 구해지고 대야는 숙적 내산과의 결투에서 부상을 입고 죽고 만다"
        },
        {
            "text": "다행히 태자 주위의 여러 책사들 덕분에 태자는 수차례 위기를 극복하고 결극 황위를 승계하게 된다"
        },
        {
            "text": "달빛 공주(여주)는 원래 평범한 소녀였지만 말하는 고양이를 본 후 세일러문으로 변신할 수 있는 힘을 얻게 된다"
        },
        {
            "text": "달의 신 상아는 천재의 딸로, 인간 세상으로 내려왔다가 신궁 후예와 사랑에 빠지게 된다"
        },
        {
            "text": "당백호는 추향을 보는 순간 첫눈에 반하고, 몰래 화부에 들어가 추향에게 접근한다"
        },
        {
            "text": "당소룡은 수차례 사악한 세력과 싸우며, 뛰어난 무예 실력과 강한 의지력으로 마침내 적들을 격파하고 범죄 조직을 소탕하게 된다"
        },
        {
            "text": "당시 최강의 암흑 세력인 호미방에 가입하려고 하는데 가입 조건으로 '돼지촌' 제거라는 미션이 주어진다"
        },
        {
            "text": "당신은 천사와 악마 중 누가 먼저 당신에게 올지 영원히 모른다"
        },
        {
            "text": "'당신이 특별히 증오하는 사람이 있습니까? 당신을 질투하게 만드는 사람이 있습니까? 지옥 소녀와 계약을 맺으면 당신이 증오하는 사람을 지옥으로 보내드립니다"
        },
        {
            "text": "당황스러워하면서부터 익숙하면서 그는 자신의 몸 속의 강한 초능력을 이용하여 세계를 구출한다"
        },
        {
            "text": "당황한 고든에게 로빈스는 자신의 경험을 살려 구애 방법을 전수한다"
        },
        {
            "text": "대가는 당신이 죽은 후에 지옥에 가는 겁니다"
        },
        {
            "text": "대결 과정은 대단히 왁자지껄하여, 현장의 웃음소리가 끊이지 않을 정도이다"
        },
        {
            "text": "대학원을 졸업한 모리 야마미 구리(여주)는 여전히 백수다"
        },
        {
            "text": "더 많은 사람들에게 삶의 희망을 주기 위해 자신의 생명마저도 아까워하지 않는 용사들이었다"
        },
        {
            "text": "더 정신적으로 왜곡된 범인 가족도 가만히 있지 않을 것이다"
        },
        {
            "text": "더욱이 공길은 여인은 닮아 연산군의 특별한 총애를 받게 된다"
        },
        {
            "text": "데밀리는 가련한 사람들을 도와주고, 자신의 작은 꾀를 이용해 탐욕스러운 이웃들에게 벌을 내리기도 한다"
        },
        {
            "text": "데밀리는 매사에 열정을 품고 있다"
        },
        {
            "text": "데밀리는 아파트의 모든 이웃들을 방문하며, 주민들 모두가 각자 비밀을 품고 있음을 알게 된다"
        },
        {
            "text": "데밀리는 이 남자야말로 자신의 운명 속 그 사람이라고 확신한다"
        },
        {
            "text": "도드도 입소했겠다 지랄드는 루시를 욕보이려 들고, 이에 루시가 독약을 먹고 자살하자 자랄드는 그녀의 딸 제니를 감금한다"
        },
        {
            "text": "도적단을 잡기 위해, 경찰에서는 특별 팀을 꾸리고 마운룡(남주)을 팀장으로 임명한다"
        },
        {
            "text": "도중에 매복하고 있던 비적 두목 장모지(남주)의 습격을 받고, 교방덕 내외만이 간신히 목숨을 부지하게 된다"
        },
        {
            "text": "도쿄에 처음 온 시골 청년 나가이 칸지(남주)는 활발한 성격의 아키나 리카(여주)와 사랑에 빠진다"
        },
        {
            "text": "돈 세탁 사건 배후의 악당이 보낸 킬러의 위협으로 둘은 심각한 위험에 처하게 된다"
        },
        {
            "text": "돈으로 현장 벼슬을 산 교방덕(남주)은 아내(여주)와 함께 말을 타고 부임지로 향한다"
        },
        {
            "text": "동귀비가 낳은 3황자 유제(남주)가 태자로 책봉된다"
        },
        {
            "text": "동물원에서 수년간 사육사로 일하던 옥순은 동물을 매우 사랑한다"
        },
        {
            "text": "동물학자 조지는 제이슨의 존재를 듣고 제이슨과 실험실의 암컷 뻐꾸기 모리(여주)를 교배시켜 붉은 뻐꾸기의 종족을 이으려 한다"
        },
        {
            "text": "동북부 모처에서 진산매(악역)를 비롯한 토비들이 오랫동안 주변 마을 사람들을 억압했다"
        },
        {
            "text": "동양월(여주)은 결혼하기도 전에 남편이 죽어 과부가 되어버린다"
        },
        {
            "text": "동천존은 후회하며, 시광합을 이용해 시간을 거슬러올라가 하문문을 구하고자 시도한다"
        },
        {
            "text": "동한 말기, 천하는 혼란에 빠진다"
        },
        {
            "text": "돼지 한 마리가 실수로 태상노군의 금단을 먹어 사람이 되었다"
        },
        {
            "text": "두 사람과 다른 몇 명의 술사들은 레이스의 음모를 파괴하기 위해 험난한 길을 걷게 되었다"
        },
        {
            "text": "두 사람은 결국 함께 잇을까?"
        },
        {
            "text": "두 사람은 긴장한 탓에 연산군을 웃기지 못했다"
        },
        {
            "text": "두 사람은 길에서 수많은 다툼과 웃음거리가 있었고 서로 지내는 과정에서 그들은 서서히 최초의 편견을 내려놓고 좋은 친구가 되었다"
        },
        {
            "text": "두 사람은 사무실 연인이었고 고행의 입지가 높아지자 원래부터 자신이 없는 이운한은 더욱 열등감을 느꼈다"
        },
        {
            "text": "두 사람은 사부의 빚을 대신 갚고 다시는 도박 당구 시합에 나가지 않기로 결심한다"
        },
        {
            "text": "두 사람은 서로 맞부딪히면서 서서히 감정이 생겨나고, 삼삼을 사랑하게 된 유현은 해양 매립 공사를 중지한다"
        },
        {
            "text": "두 사람은 수많은 일을 겪은 끝에 성과를 얻으려고 한 끝에 세상에 심한 가뭄이 닥쳤다"
        },
        {
            "text": "두 사람은 여러 번의 위기를 겪으면서 서로 사랑하는 마음이 생긴다"
        },
        {
            "text": "두 사람은 여름의 따뜻한 바람 속에서 조금씩 기댈 곳을 찾고 있다"
        },
        {
            "text": "두 사람은 이후 같이 지내며 노다메는 신이치에게 자신감을 찾아주고, 신이치는 노다메의 음악적 재능을 성장시켜 전문 음악인의 길을 걷게 한다"
        },
        {
            "text": "두 사람은 재회의 기쁨을 느끼며 써니의 다른 멤버들을 찾기로 결심한다"
        },
        {
            "text": "두 사람은 화산의 위험뿐만 아니라 무시무시한 공룡도 피해야 하는 위기에 놓이는데"
        },
        {
            "text": "두 사람의 감정은 엄청난 시련에 직면해야 한다"
        },
        {
            "text": "두 형제는 몸을 찾기 위한 여정을 떠나는데"
        },
        {
            "text": "두랑 중대의 중대장 유라(여주)는 영풍을 마음에 들어해, 자기 부하로 삼아 곧 시작하는 훈련에 참가시킨다"
        },
        {
            "text": "두려워하던 찰나 괴물의 습격을 당한다"
        },
        {
            "text": "둘 다 각각에게 부과된 기대를 저버리지 않고 경찰과 조직의 상층부에 진입하게 된다"
        },
        {
            "text": "둘은 보물 시광합을 찾으러 천수마을에 간다"
        },
        {
            "text": "둘은 서로 결탁하게 되고 하늘을 찌를 듯한 권세를 누리게 된다"
        },
        {
            "text": "둘은 어느 파티에서 우연히 만나게 되고, 스잔나의 미모에 저스틴은 마음이 흔들린다"
        },
        {
            "text": "둘은 우연히 연예계에 들어가게 되고, 최원은 곧 감독의 인정을 받아 영화에 출연하게 된다"
        },
        {
            "text": "둘은 일찍이 여러 번 합작하긴 했으나, 서로의 입장 차이로 인해 충돌하곤 했다"
        },
        {
            "text": "둘은 처음 만난 사이지만 마치 오랜 친구처럼 서로 말이 잘 통했다"
        },
        {
            "text": "둘은 추적 도중 어느 황량한 작은 마을에 도착하게 된다"
        },
        {
            "text": "둘은 함께 곤경과 싸우며, 대도시에서 분투한다"
        },
        {
            "text": "둘은 함께 로마를 돌아다니게 되고, 공주와 함께 시간을 보내던 중 치초는 저도 모르게 공주를 사랑하게 된다"
        },
        {
            "text": "둘은 함께 일하다가 서로 사랑에 빠지게 된다"
        },
        {
            "text": "둘의 마음은 갈수록 멀어지는데"
        },
        {
            "text": "둘째 장서의 성격은 여성스럽고 셋째 장환은 바람둥이다"
        },
        {
            "text": "드디어 응계가 스타가 될 기회를 잡았을 때 초이ㅝㄴ이 언론에 그가 밝히고 싶어하지 않는 과거사를 폭로해 버린다"
        },
        {
            "text": "딸 수안(김수안)의 생일"
        },
        {
            "text": "딸이 역주가 전국에서 제일 좋은 대학에 붙기 위해 곽미화 (여자주연)은 수천만원을 사용하여 금조용(악역)을 딸의 과외 선생님으로 했다"
        },
        {
            "text": "딸인 박금순(여주) 역시 남편의 폭력에 못이겨 이혼을 하고 딸 토토를 데리고 아버지의 집으로 돌아와 함께 살고 있다"
        },
        {
            "text": "뜻밖에 세 사람은 같은 반에 배정되면서 청춘과 열정, 우정이 어우러진 성장여행이 시작된다"
        },
        {
            "text": "라이아나는 그의 제안을 흔쾌히 동의한다"
        },
        {
            "text": "레드넷(악역)에 접근하기 위해서는 팀원 모두 반드시 벌집 같은 미로에서 심장 떨리는 상황들을 마주해야 하는데"
        },
        {
            "text": "레스토랑에서 웨이트리스로 일하는 미아(여주)"
        },
        {
            "text": "레이는 늘 동생을 보호하면서 부모님이 이미 이혼했다는 사실을 감추지만, 모든 것이 밝혀지면서 남매는 서로 헤어져야 하는 상황을 맞닥뜨린다"
        },
        {
            "text": "레이프(남주)와 타닌(남주)는 함께 미국 공군에 입대한 친구다"
        },
        {
            "text": "레이프와 간호사 이프린(여주)은 서로 사랑했지만 유럽 전쟁 발발로 레이프가 참전하게 되면서 둘은 헤어지게 된다"
        },
        {
            "text": "레하(여주), 오빠 레이(남주)를 증오하며 어렸을 때부터 온갖 방법을 동원해 괴롭힌다"
        },
        {
            "text": "로렌스는 많은 돈을 벌었지만 대부분 후로가 써버려 수중에는 여전히 돈이 없다"
        },
        {
            "text": "로리(남자주연)는 뛰어난 재능을 가지고 있는 아시아계 음악가이고, 그의 공연은 많은 사람들의 인기를 받고 있다"
        },
        {
            "text": "로리는 남방 도시의 순회 공연의 초대를 받았고, 이 혼란한 상황에서 자신의 안전을 보호하기 위해 로리는 한명의 보디가드를 고용하려고 했다"
        },
        {
            "text": "로마에서 중국 음식점을 경영하는 사장 청화(여주)를 도와 마피아 상업 조직이 그녀를 위협하며 음식점 매상마저 떨어트리는 문제를 수차례 해결해준다"
        },
        {
            "text": "로마의 매력에 반하지만, 번잡스러운 나랏일 때문에 피곤한 상태다"
        },
        {
            "text": "로버트 박사는 이 로봇의 상업적 가능성을 발견하고, 나츠키에게 기술 저작권을 팔길 종용하나 거절 당한다"
        },
        {
            "text": "로봇 노디(남주)는 친구 우주인 바키(남주)와 함께 앨런에게 팔려 그의 새로운 장난감이 되고, 앨런의 집에서 노디와 바키는 새 친구를 사귀게 된다"
        },
        {
            "text": "로봇 연맹은 인류를 위협하는 로봇을 반대해온 제이존(조연) 을 살해하기 위해 진화한 T10000(악역)을 20세기로 보내 소년 제이존을 살해하라는 명령을 내린다"
        },
        {
            "text": "로빈 교수와 그의 연구팀은 모든 물건의 크기를 조절할 수 있는 기술을 개발한다"
        },
        {
            "text": "로손은 구조를 요청하는 아들의 전화를 받고 아들을 구하기 위해 위험을 무릎쓰고 나선다"
        },
        {
            "text": "로손은 아들을 구하는 데 성공할 것인가? 이 재난은 언제 끝이 날 것인가?"
        },
        {
            "text": "로손의 예상대로 정말로 재난이 닥치고, 사람들은 우왕좌왕하다 더 많은 혼란을 불러일으키게 된다"
        },
        {
            "text": "로스쿨을 졸업한 신입 변호사 다이 마사코(여주)는 살인 사건을 의뢰 받고 고민하고 있던 중, 동료의 소개로 업계의 전설 후루 카이(남주)를 찾아간다"
        },
        {
            "text": "로체스터(남주)가 하는 일은 감옥들을 방문해 허술한 빈틈을 찾아내는 일이다"
        },
        {
            "text": "룡은 경찰이 마련한 무술대회에 참가하고, 한생은 자신의 마약 제조 사실이 폭로된 걸 알고 룡을 죽이려고 혈안이 된다"
        },
        {
            "text": "루드 장군은 가브리엘을 전투 지휘관으로 임명하고 외계인을 격퇴하게 시킨다"
        },
        {
            "text": "루마니아 천주교는 여러 번의 실패 끝에 미국으로 가 뱀파이어 헌터의 페터슨(남주)에게 도움을 청한다"
        },
        {
            "text": "루벨(남주)은 친구와 함께 인공지능 로봇들로 가득한 테마파크를 창립한다"
        },
        {
            "text": "류혜는 어릴 때부터 친아버지처럼 따르는 사부 계상(남주)에게 무술을 배운다"
        },
        {
            "text": "류혜원(여주)은 홀로 대도시에서 고군분투하는 소녀다"
        },
        {
            "text": "리가 사건을 해결하지 못하게 하기 위해 fBI 는 말썽쟁이 경찰커트(주연)를 그에게 파트너를 붙인다"
        },
        {
            "text": "리더 피터(남주)가 별장에 들어가보자고 제안한다"
        },
        {
            "text": "리오(남주)는 고독한 킬러다"
        },
        {
            "text": "리오는 신비한 여인 호딧(여주)의 인도 아래 해커 조직의 두목 모피우스(남조)를 만나게 되고 캐비닛에 저항하는 길을 걷게 된다"
        },
        {
            "text": "리오는 어린 마틸다에게 총 쏘는 법을 가르쳐 주고, 마틸다는 리오에게 프랑스어를 가르쳐준다"
        },
        {
            "text": "리카 엄마는 CD 한 장을 들고 마츠시마 하나코를 찾아가 리카가 저주에 걸려 죽었따며 CD를 처분해 달라고 부탁했다"
        },
        {
            "text": "린더(악역)와의 공동 작업을 거부하자 함정에 빠지고 만다"
        },
        {
            "text": "마르스는 놀라운 음악의 마술로 읍장을 설득하기로 하는데"
        },
        {
            "text": "마르스는 작은 마을에 남아 자신의 마술로 아이들의 성장을 지켜주기를 원했다"
        },
        {
            "text": "마리에(남자주연)는 졸업 이후로 줄곧 제대로 된 직장을 구하지 못하여, 심리 전문가라는 간판을 내걸고 사기를 쳤다"
        },
        {
            "text": "마술사 아오키지 쇼코(조연)의 도움으로 눈을 통제하는 법을 배우고 이후 일련의 사건에 휘말린다"
        },
        {
            "text": "마약 수사팀 형사 장굉(남주)은 부하 이락과 함께 잠입 수사를 통해 마약 밀수범 고천명(남주)을 체포한다"
        },
        {
            "text": "마운룡은 내부에 첩자가 있다고 의심하게 되지만, 정작 자신이 모함을 받고 정직 처분을 당하게 된다"
        },
        {
            "text": "마음을 읽는 소년과 국선 변호사의 이야기는 여기서부터 시작된다"
        },
        {
            "text": "마음의 매듭을 풀 수 없었던 이운한은 고행에게 이별을 통보했고 사업과 사랑이 깨지면서 고행의 마음속에는 아득한 그림자만 드리워졌다"
        },
        {
            "text": "마지막에 이르러, 우마왕(악역)에게 붙잡힌 삼장법사(조연)과 사람들을 구하기 위해 속세를 포기하고 다시 금고주를 머리에 쓰게 된다"
        },
        {
            "text": "마진센은 다시 마텐텐에게 자랑스러운 아버지가 되기 위해 열심히 일한다"
        },
        {
            "text": "마진셴이 석방되자 그의 전처 신위는 이미 아들 마텐텐을 데리고 재혼하여 새로운 생활을 한다"
        },
        {
            "text": "마츠도 농구를 진정으로 사랑하게 되고, 농구부의 스타 선수 카자마키도 부상에서 회복되어 돌아온다"
        },
        {
            "text": "마츠모토 켄(남자주연)의 꿈은 영화 작가가 되는 것이다"
        },
        {
            "text": "마츠모토 켄은 그에 대해 한 눈에 반했다"
        },
        {
            "text": "마츠모토 켄은 아르바이트하면서 시나리오를 수정했다"
        },
        {
            "text": "마츠시마 하나코(여주)의 사촌 여동생 리카가 갑자기 사망했지만 경찰 수사 며칠 만에 자살로 수사를 종결했다"
        },
        {
            "text": "마츠와 농구부원들은 하나씩 난관을 극복하며, 우승을 다짐하게 된다"
        },
        {
            "text": "마츠코(주연)은 대학 졸업 후 평범한 교사가 되지만 절도를 저지른 학생을 감싸주다 교사직을 잃게 된다"
        },
        {
            "text": "마침 외숙부 점포를 팔아 노후를 보내로 결정하고 남은 일을 모두 마한에게 맡겼다"
        },
        {
            "text": "마침내 DIO의 저택에 도착해 100년 동안 이어진 DIO와 JOJO 가문과의 끈질긴 원한을 끝맺는다"
        },
        {
            "text": "마침내 넬슨은 메기를 구출하는 데 성공하고, 부녀간의 관계도 회복하게 된다"
        },
        {
            "text": "마침내 데밀리는 상자의 주인 니모(남주)를 찾아내는 데 성공하고 또 그에게 첫눈에 반한다"
        },
        {
            "text": "마침내 안비의 도움으로 청청은 동생을 찾게 된다"
        },
        {
            "text": "마침내 코너가 이끄는 탐사 팀은 행성 2호를 찾는 데 성공하고, 지구의 과학자들에게 알려 지구의 남은 인류들을 데리고 행성 2호로 이주하게 된다"
        },
        {
            "text": "마카저는 굴욕을 당하고 싶지 않아 비오와 유키나를 피하고, 마카나의 마음을 모르는 키타하라가 마카나를 찾아 왜 피하는지 묻자 마카나도 그에게 고백한다"
        },
        {
            "text": "마텐텐에게 아버지는 가정을 버린 나쁜 사람일 뿐이었다"
        },
        {
            "text": "마틸다는 리오 덕분에 다행히 위험을 피하게 된다"
        },
        {
            "text": "마피아 두목 보너의 부하인 몰슨(남주)과 루카스는 서로 다른 곤경에 처한다"
        },
        {
            "text": "마한(남주)은 몇 년동안 무예를 배우고, 외국에 나가 외숙부에게 의지하고 새로운 도시에서 그가 성공할 기회를 찾기 바란다"
        },
        {
            "text": "만감이 교차하는 굴원, 결국 강에 몸을 던짐으로써 자살을 택하는데"
        },
        {
            "text": "만약 그 세 가지 퀘스트를 완수하면 거액의 상금과 게임의 주도자 권한을 획득하게 된다는 것이다"
        },
        {
            "text": "만약 셜록 홈즈가 현대에서 생활하게 된다면, 그와 왓슨의 만남 그리고 각종 사건에 대한 추리 등 일체의 셜록 홈즈 관련 상황들은 어떻게 전개될까?"
        },
        {
            "text": "많은 사람들은 사라질 위험을 무릅쓰고 미카오를 현실세계로 보내기로 결심하고"
        },
        {
            "text": "많은 사람들이 '비유'를 제압하려다가 목숨을 잃었는데 어느날 기이한 협객이 나타나 비술을 써서 비유를 화산 밑에 봉인했다"
        },
        {
            "text": "많은 사람이 체결할수록 실적도 좋아진다"
        },
        {
            "text": "망천하를 지난 삼장법사와 사제들을 하신을 분노하게 한 일로 서량으로 잘못 들어간다"
        },
        {
            "text": "매번 크리스마스가 다가와 사람들이 정성껏 준비한 선물을 주고받으며 명절대찬을 먹는 동안 스콧(남주) 만이 이날을 이용해 돈을 벌 궁리를 한다"
        },
        {
            "text": "매우 운이 좋게 어느 날 갑자기 캐원트선생이 직접 찾아가서 졸리에게 무료로 가르쳐준다고 하였고, 그에게 3개월 이후 귀족연회에 참가하여 누구도 그의 출신을 알아봐서는 안 된다고 했다"
        },
        {
            "text": "매일 서로 다른 이야기라 발생한다"
        },
        {
            "text": "매일 소소한 사건들이 벌어지는 이들의 일상, 소성은 행복한 생활 속에서 하루하루 커간다"
        },
        {
            "text": "매튜(남자주연)는 작은 도시의 경찰서장이고, 임무를 집행하면서 상처를 입고 몇 주 동안 쓰러져 있었고 그가 깨어났을 때 마을 주변에는 공포스러운 강시들이 있고, 몇 명의 생존자만 있는 것을 발견했다"
        },
        {
            "text": "머리를 써 가까스로 도망친 그는 자신이 죽은 것처럼 꾸며 곤경에서 벗어난다"
        },
        {
            "text": "먼 동쪽에 하늘나라가 있다는데, 이 지역은 곳곳마다 위험천만하지만 인간보다 훨씬 앞선 과학기술이 잠들어 있습니다"
        },
        {
            "text": "멜라나는 임종을 앞두고 애슐리와 자신의 아들을 스카리에게 부탁한다"
        },
        {
            "text": "며칠 동안 탄광의 흔적을 발견하지 못한 샤를로는 낙심해 잠시 마을로 들어가 쉬기로 하고, 여기서 샤를로는 무도장에서 춤추는 아가씨 조림(여주)을 만나게 된다"
        },
        {
            "text": "명도(주연) , 신검(주연) 과 유삼소(주연) 은 무림의 3대 고수로 손꼽힌다"
        },
        {
            "text": "명명과 베티는 모두 행복한 설날을 즐겁게 보냈으며, 또한 설날에 대한 많은 풍습을 알게 되었다"
        },
        {
            "text": "명명은 아버지(남자주연)에게 새끼돼지 베티 이야기를 해 달라고 졸랐다"
        },
        {
            "text": "몇 년 뒤, 그 셋은 다시 만나게 되는데 하필 그때 양부도 그들을 찾아내게 된다"
        },
        {
            "text": "몇 년 뒤, 어른이 된 문영과 준영은 재회하게 된다"
        },
        {
            "text": "몇 년 전에 아내와 사별한 뒤, 그는 아들 일가와 함게 생활하게 되었으나 며느리가 곧 출산을 앞두게 되었으니 좁은 집에 식구가 늘게 된 것이다"
        },
        {
            "text": "몇 년 후 마텐텐은 꿈을 이뤄 파일럿이 되어 하늘을 날아오르며 아버지의 사랑을 깨닫는다"
        },
        {
            "text": "몇 년 후 사람들은 이미 장질을 철저히 잊고, 과거의 경주신이 야시장에서 잡화상으로 생계를 주지했다"
        },
        {
            "text": "몇 년 후, 삼미 그룹의 고위층이 된 그들은 마침내 양위와 접촉할 수 있게 된다"
        },
        {
            "text": "몇 년 후, 일본군이 불산을 점령하자 엽 사부는 아내 장유성(여주)와 아들을 데리고 폐가로 이사한다"
        },
        {
            "text": "몇 년 후, 칸지와 쿠리미는 결혼하게 되고, 리카도 도쿄로 돌아오게 된다"
        },
        {
            "text": "몇 명의 강호 사나이들이 우연히 만나고, 네 사람이 함께 세상을 놀라게 하는 일을 계획했다"
        },
        {
            "text": "몇백년이 지나고, 한 중년인 조시가 뜻밖에도 스티브의 왕궁에 들어오고 스티브를 괴물로 여겼다"
        },
        {
            "text": "모 도시에서 일가족 살인사건이 벌어진다"
        },
        {
            "text": "모든 매체와 팬들이 현장에서 이 콘서트를 앞두고 누구도 상상할 수 없는 불의의 사고가 발생하는데"
        },
        {
            "text": "모든 사람들이 운이 좋았다면서 축하하지만 사고는 끊임없이 생기고 친구들은 하나씩 죽어간다"
        },
        {
            "text": "모리는 이런 그의 행동에 반감을 느낀다"
        },
        {
            "text": "모모카 음악대학의 피아노과 3학년 신이치(남주)는 여자친구와 헤어진 후 자포자기 한다"
        },
        {
            "text": "모욕적인 제안을 받아들일 수 없어 자살을 선택하려던 참, 분초를 다투며 달려온 외국인 신부 옥묵(주연)이 그들을 막고 공연을 대신해주기로 한다"
        },
        {
            "text": "모우(여주)와 사교(악역)는 함께 입궁한 궁녀이다"
        },
        {
            "text": "모친에게 복수하기 위해 민란은 칼날을 숨기고 기회를 기다리고 있었다"
        },
        {
            "text": "모토코는 아라마키 다이스케(조연)의 공안 9과에 배속되어 임무를 수행하면서 늘 자신의 신분을 의심한다"
        },
        {
            "text": "목동의 이름은 아현(남자주연)이라고 하고, 그는 백소정과 감정이 생기고 부부가 되었다"
        },
        {
            "text": "몰슨은 낸시의 유혹을 이겨내지 못하는데, 낸시의 바람을 알아챈 보너는 루카스를 보내 낸시와 몰슨을 제거하라고 명령한다"
        },
        {
            "text": "몰슨은 보너의 여자인 낸시(여주)를 좋아하게 되었고, 심지어 낸시는 그에게 데이트를 신청한다"
        },
        {
            "text": "몽서연(주연)는 여학생과 함께 교회로 도망치지만 불행하게도 적군에게 발각되어 그들의 승리를 축하하는 공연을 억지로 맡게 된다"
        },
        {
            "text": "무덤 안에는 전 어르신의 시신이 썩지도 않고 강시로 변해 봉인되어 있었다"
        },
        {
            "text": "무도회에서 우연히 왕자(남주)를 만난 후 인생에 큰 변화가 찾아온다"
        },
        {
            "text": "무료한 일상을 보내는 고등학생 잭(남주), 어느 날 아버지에게 선물로 받은 자동차가 험블비(조연)로 변하는 걸 발견한다"
        },
        {
            "text": "무엇을 물어보든 공룡이라고 대답할 정도이다"
        },
        {
            "text": "무한 대륙에 파란이 일고 성왕은 암살당한다"
        },
        {
            "text": "문화대혁명 시기, 단소루는 자신을 보호하기 위해 정진역과 국삼을 배신하고 국삼을 자살로 내몬다"
        },
        {
            "text": "물샐 틈 없는 적군의 감시망 사이로, 특공대는 과연 용기와 지혜로 지원 자금을 회수할 수 있을 것인가?"
        },
        {
            "text": "물의 신 지림의 내단만이 이 심한 가뭄을 멈출 수 있었고, 지림은 자신의 희생해 내단을 내놓는다"
        },
        {
            "text": "미국 남북 전쟁 시기, 스카리(여주)는 타라 농장의 주인 아가씨이다"
        },
        {
            "text": "미무스(주연)와 돈다크(주연)는 절친이지만 정반대의 삶을 산다"
        },
        {
            "text": "미무스는 순수하고 착실하여 항상 성공을 거두고, 돈다크는 비현실적으로 눈만 높아 자주 어려움에 처한다"
        },
        {
            "text": "미션은 만만해 보였지만 결코 쉽지 않았다"
        },
        {
            "text": "미셸을 보호하여 그녀가 성공적으로 법정에서 증언할 수 있도록, 상부 기구에서는 특전사 허양흠(남주)를 파견해 그녀를 경호하게 한다"
        },
        {
            "text": "미소(주연) , 주리(주연) , 다해(주연) , 와니(주연) 는 한 번화한 도시에서 학생으로 살면서 성장한다"
        },
        {
            "text": "미야이와 옛 친구들은 모교를 되살리기 위해 자발적으로 대리 수업 교사로 일하기로 하고 내년 입시를 통해 명성을 되찾고 싶어 한다"
        },
        {
            "text": "미우라 켄이치(남주)는 무예에 천부적인 재능을 가진 용감한 소년이다"
        },
        {
            "text": "미유키는 그와 함께 한다고 약속하고, 일과 사랑이 모두 성과를 이룰거라 생각했지만, 마츠모토 켄은 미유키에게 많은 비밀이 숨겨져 있는 것을 발견했다"
        },
        {
            "text": "미유키는 그의 생활에서 나타난 후 그의 영감을 끊임없이 폭발하고 순조롭게 시나리오를 완성했다"
        },
        {
            "text": "미츠코(여주)는 시골에서 살며 도시 생활을 동경한다"
        },
        {
            "text": "미카오(남주)는 어릴 적부터 고아원에서 자라다 뜻밖의 사고로 망령의 세계로 뛰어들었다"
        },
        {
            "text": "미코는 독설가 쿠로미즈 요가 마음에 들지 않지만 먹고 살기 위해 그의 레스토랑에서 아르바이트를 하게 된다"
        },
        {
            "text": "민란과 모친은 조심스럽게 지내고 있어도, 민란의 친모는 대부인에게 살해되었다"
        },
        {
            "text": "밀렵꾼들을 추적하는 과정에서 여러 명의 대원들이 희생된다"
        },
        {
            "text": "바다 위를 표류하던 본(남주)는 지나가던 어선에 의해 구해진다"
        },
        {
            "text": "바로 여성들만 사는 나라다"
        },
        {
            "text": "바로 호파일이 양리리(여자주연)에게 프러포즈를 하려고 계획하고 있을 때, 갑자기 대강아의 전화가 걸려와 국내에서 신비로운 낙천화인이 발견되었다는 것을 알게 되었다"
        },
        {
            "text": "바쁜 가정생활에서 벗어나 추억 속 친구들을 찾아가는 나미는 그때의 우정을 떠올리며 가장 행복한 순간의 자신을 보게 된다"
        },
        {
            "text": "바이릿은 자책감에 스카리와 관계를 회복하려 하나, 불의의 사고로 어린 딸이 죽고 마침 멜라나도 병으로 세상을 뜨게 된다"
        },
        {
            "text": "바이올린 연주자 유지현 (남주)과 번역가 채리나(여주)는 벽 하나 사이에 둔 이웃이지만, 한 사람은 오른쪽으로만 다른 사람은 왼쪽으로만 다녀 만난 적이 없다"
        },
        {
            "text": "박금순과 토토가 강변에서 놀고 있을 때 거대한 괴물이 강에서 튀어나와 토토를 납치해간다"
        },
        {
            "text": "박호남(남주)은 해고된 뒤 일자리를 찾지 못한지 한참 되었다"
        },
        {
            "text": "박휴하는 그 뒤로 늘 장혜성에게 감사의 마음을 가지고 있다"
        },
        {
            "text": "반 친구들은 '죽은 자'가 죽지 않은 것처럼 행동하고 일정 시간이 지나면 학생 또는 학생의 가족이 죽어간다"
        },
        {
            "text": "반탐국 여러 날 동안 수사하고 있는 거대한 횡령 사건이 마침내 큰 발전이 있었다"
        },
        {
            "text": "반항군의 수령 앤트바를 잡기 위해 그들은 거액의 돈을 내고 현지의 건달 아미르(남자주연) 에게 도움을 청했다"
        },
        {
            "text": "반홍풍은 경찰의 정보를 손에 넣기 위해 고심의 제안을 받아들였다"
        },
        {
            "text": "반홍풍은 자신이 직접 사건을 조사해 동생의 누명을 벗기려 하고, 고심(조연)이 새로운 강력반 반장으로 분임한다"
        },
        {
            "text": "밤이 오면 그는 전용 수트로 갈아입고 활보하며 약한 사람을 괴롭히는 악당을 처벌한다"
        },
        {
            "text": "밥(남주)은 퇴임 후 집에서 아이들을 돌보고, 고무 여협객 헬렌(여주)는 각 지역에서 악한 자들을 응징한다"
        },
        {
            "text": "방리는 자신을 포기한 어머니와 남동생을 증오하며 살아간다"
        },
        {
            "text": "방사금(여주)은 졸업 몇 년 안 돼 탄탄한 판매 실력으로 부서 2인자가 된다"
        },
        {
            "text": "방콕의 한 공장, 노동자들 대부분이 중국 출신으로 이조안(남주)도 그 중 하나다"
        },
        {
            "text": "방학이 끝나고 개학 첫날"
        },
        {
            "text": "배에 탄 사람들은 영생의 술을 마시고 영생자가 되었다"
        },
        {
            "text": "배후는 한 마리의 검은 고양이 인 것을 발견하고 검은 고양이의 안내로 한 걸음 한걸음 깊이 파묻힌 슬픈 과거 이야기를 끌어냈다"
        },
        {
            "text": "백로진과 초아의 운명은 장차 어떻게 될 것인가?"
        },
        {
            "text": "백성을 보호하기 위해 이건은 이길의 죽음으로만 사죄할 수 밖에 없었다"
        },
        {
            "text": "백소정을 인간 세상에 가서 몇 번이나 환생한 생명의 은인 허선(남주)을 찾아내 혼인하고 또 그를 도와 약방을 차린다"
        },
        {
            "text": "백소정의 본모습을 알게 된 허선은 앞으로 어떻게 할 것인가?"
        },
        {
            "text": "백악연(남주)은 평소에 귀신 요괴 설에 대해 호기심을 많고, 죽유를 따라 조사했다"
        },
        {
            "text": "백준현(남주)은 이를 반복하지 않으려 했고, 야망의 선동 속에 하나둘씩 위험한 생각이 현실로 변해갔다"
        },
        {
            "text": "백현춘은 분노하여 두 사람을 집에서 내쫓아버린다"
        },
        {
            "text": "밴드가 해체하자 바이올린 연주자 코바야시 다이타케(남주)와 아내 지향(여주)은 함께 고향으로 돌아간다"
        },
        {
            "text": "밸리다는 불의 군단으로부터 얻은 힘으로 수인들을 더욱 잔혹하게 날뛰도록 만든다"
        },
        {
            "text": "뱀 요괴 백소정(여주)은 천년의 수련 끝에 사람의 모습으로 변한다"
        },
        {
            "text": "뱀족은 역사상 유래가 없는 학살을 당하게 되었고, 사람으로 수련된 백소정(여자주연)은 그들을 보호하기 위해 홀로 황궁에 가서 천사를 죽이려고 했다"
        },
        {
            "text": "범상치 않은 담력과 죽음을 두려워하지 않는 투지로 아성은 조직 폭력배 두목이 되고 유화는 경찰서 고위 관부가 된다"
        },
        {
            "text": "범인을 체포하고 회의가 정상적으로 개최하기 위해 보안국에서는 제이슨(남자주연)에게 그들을 도와 빠른 시간내에 이 사건을 조사하도록 부탁했다"
        },
        {
            "text": "범죄자 마이클 모피(주연)는 감옥에서 강제 노동을 피하기 위해 정신이상이 있는 것처럼 연기해 정신병원에 들어간다"
        },
        {
            "text": "범죄자 주영창(악역)은 정부 고관과 고관 가족들을 납치하고, 마운룡이 순조롭게 인질을 구하고 사건을 수사하여 경찰 내부 첩자도 체포한다"
        },
        {
            "text": "법률에 따르면 다운튼 공작의 조카 지미가 첫 계승자이다"
        },
        {
            "text": "변방 요새를 지키는 대장 이건의 첩 오이낭은 몇 년 동안 임신하고 한 남자아이를 낳았다"
        },
        {
            "text": "병약한 몸으로 명군 정왕(조연)이 황위에 오르도록 보좌하며 적염군의 오명을 씻는다"
        },
        {
            "text": "보검을 노리는 검은 옷을 입은 무리들이 잔인하게 마을 사람들을 학살하고, 아기 한 명만 난리통에 살아남게 된다"
        },
        {
            "text": "보니의 부하들은 잭과 조지가 서커스단에 숨어 있다는 사실을 알게 되고, 이에 서커스단은 혼란에 빠지게 된다"
        },
        {
            "text": "보발(남주)은 홍콩 재벌 2세로, 세상 사람들이 모두 부러워한다"
        },
        {
            "text": "보석을 찾기 위해 계상은 옛 동문인 장충에게 도움을 청한다"
        },
        {
            "text": "보스 금손가락(악역)이 등장하여, '금손가락의 위력을 느껴보라'고 선전포고를 한다"
        },
        {
            "text": "보호대 대장 산창(남주)은 슬퍼하며, 대원들을 데리고 추적을 계속한다"
        },
        {
            "text": "복직한 마운룡은 도적단을 일망타진하게 된다"
        },
        {
            "text": "본래 신선이 되려던 그녀는 부처의 가르침으로 자신이 갚아야 할 은혜가 있다는 것을 깨닫는다"
        },
        {
            "text": "부대장 리초는 두 사람 사이의 부정한 거래를 발견했지만 장근진에 의해 살해된다"
        },
        {
            "text": "부동산 거물 유현(남주)의 신규 사업이 해양 매립 공사와 관련 있어 바다에 의지해 생계를 유지하는 주민들을 위협한다"
        },
        {
            "text": "부상에서 회복한 뒤에도 플레이를 할 수 있었지만 운동 능력은 이제 보통 수준으로 떨어져 쉽게 제압할 수 있었던 상대에도 이젠 막아낼 수가 없다"
        },
        {
            "text": "부상을 입은 유 대위는 그녀에게 치료를 받으면서 서로 호감이 생긴다"
        },
        {
            "text": "부인이 병사로 인하 강주(여자 주연)의 부친은 어린 딸이 혼자서 방에 남아 그리워하는 것이 안타까워서 그를 자매가 많은 외가에 보냈다"
        },
        {
            "text": "부임지 아성 고을의 악당 황사랑(악역)은 현지에서 권력을 휘두르며 새로운 현장을 무시한다"
        },
        {
            "text": "부자가 절망을 느끼며 스스로 목숨을 끊으려 할 때 척은 즉시 그를 제지했고 그를 격려했다"
        },
        {
            "text": "부잣집의 몰락으로 직장을 잃고 떠돌이 신세가 됐다"
        },
        {
            "text": "부정부패 조사단에서 파견 나온 진기렴(남주) 주임과 그의 팀이 비리 조사에 착수하고, 조사가 심화됨에 따라 더 많은 경찰 고위층과 정부 고위 관료들이 이 비리 사건에 연루되었음이 밝혀진다"
        },
        {
            "text": "부처장 성휘(남주)는 역무림 부자에 대해 의심을 품게 되고, 이 모든 사건 배후에 감춰진 거대한 음모를 의심하게 된다"
        },
        {
            "text": "북방의 무사 김재산(남조)는 불산에서 엽 사부(남주)의 영춘권에 의해 피하고 만다"
        },
        {
            "text": "불길한 징조라는 소문에 퍼지는 가운데, 여황제가 혼란을 잠재우고 민심을 안정시키기 위해 명탐정 적지걸(남주)을 파견하여 즉위식 전에 진상을 밝히게 한다"
        },
        {
            "text": "불의를 참지 못하는 그는 종종 현지의 조폭과 감독관과 충돌하지만 참고 넘어간다"
        },
        {
            "text": "브롤린(남주)은 가난하지만 성적이 우수한 학생이다"
        },
        {
            "text": "브롤린은 평소 주말마다 제임스의 집에 가서 청소를 하고 약간의 돈을 벌고 있따"
        },
        {
            "text": "블랙(악역)을 체포하는데, 그는 죽기 직전의 죽음의 시간이 다가왔다가 말한다"
        },
        {
            "text": "블루는 오공의 능력을 보고 그를 속여 함께 용주를 찾아 떠나고, 그들은 그 과정에서 여러 가지 위기를 겪으면서 친구도 사귄다"
        },
        {
            "text": "비록 꿈은 풍족하지만 현실은 쇄골이다"
        },
        {
            "text": "비록 면접 볼 때 그의 학력과 외모는 기타 밴드 구성원들이 만족하지 않았지만 그의 완벽한 노래소리와 재능이 그들을 굴복시켰다"
        },
        {
            "text": "비록 여러 번 죽음의 위협을 받았고, 위험할 수록 양백성은 진실을 밝히려고 했다"
        },
        {
            "text": "비록 일찍이 어머니를 여의고 아버지도 그녀에게 무관심했지만, 그래도 데밀리는 순조롭게 선량하고 귀여운 소녀로 성장한다"
        },
        {
            "text": "비록 종류가 다르고, 하는 일도 다르지만 주인을 보호하기 위해 시시각각 경계하고 최선을 다해 외부의 침략에 대응하고 그들은 인류의 제일 좋은 친구이다"
        },
        {
            "text": "비리 조사팀의 주임 진기렴(남주)은 돈 세탁 사건을 조사 중이었으나, 결정적인 증거를 찾지 못해 지지부진한 상태에 빠진다"
        },
        {
            "text": "비밀을 캐는 과정에서 소피(여주)의 출생에 관한 이야기도 복잡하게 드러난다"
        },
        {
            "text": "비써족의 소년 시라프(쪼연)은 비써의 용사임을 증명하기 위해 반드시 상처를 입은 흑살(쭈연)을 만나고 친구가 되어 함께 작전을 짠다"
        },
        {
            "text": "비호대의 책임자가 그를 학생으로 가장시켜 학교로 파견해 경찰서장이 잃어버린 총을 찾아오게 시킨다"
        },
        {
            "text": "빈센트(남주)는 우수한 특전사였지만, 현재는 정체불명의 조직 두먹이 되어 있다"
        },
        {
            "text": "빈센트는 조직원들을 데리고 목적지에 도착하고 자신들이 거대한 음모에 휘말렸음을 개닫게 된다"
        },
        {
            "text": "사건을 겪을 때마다 어둡고 기이한 세계가 펼쳐진다"
        },
        {
            "text": "사건의 진실은 대체 무엇일까"
        },
        {
            "text": "사교는 신분 상승을 꿈꾸며 세답방에서 암울하게 청춘을 보내고 싶어하지 않는다"
        },
        {
            "text": "사냥 중 곰에게 상처를 입지만 마음씨 착한 앤드류가 구해준다"
        },
        {
            "text": "사도들에게 점령당한 지구, 인류에게는 최후의 오아시스만 남았다"
        },
        {
            "text": "사람들 앞에서 목운의 체면을 상하게 한 것이다"
        },
        {
            "text": "사랑에 빠진 천진한 하문문은 아무것도 눈치채지 못한다"
        },
        {
            "text": "사방에서 전쟁이 일어나는 시대, 적군이 침입해 백성을 잔인하게 짓밟고 있다"
        },
        {
            "text": "사부 곽원갑이 살해된 것을 알게 된 진진(남주)이 급히 정무문으로 돌아온다"
        },
        {
            "text": "사악 그룹의 대표 Dr"
        },
        {
            "text": "사악한 세력들의 갑작스런 침공으로 지구는 절체절명의 위기를 맞이한다"
        },
        {
            "text": "사악한 종교 세력이 음혈도를 가로채기 위해 두 집안을 이간질하고, 우성군은 그들의 흉계에 걸려들어 이벽군을 의심한다"
        },
        {
            "text": "사업이 본궤도에 오르자 방사금은 자신과 원생가족의 여러가지 문제에 직면하게 되는데"
        },
        {
            "text": "사형수 칼렘(남주)은 잠에서 깨어난 후 자신의 조상의 기억과 능력을 갖게 된 사실을 발견한다"
        },
        {
            "text": "사형수 칼렘(남주)은 잠에서 깨어난 후 자신이 조상의 기억과 능력을 갖게 된 사실을 발견한다"
        },
        {
            "text": "산차이 (여자주연)의 엄마는 딸이 봉황이 되기를 바라기 위해 그를 제일 유명한 귀족학교에 보냈다"
        },
        {
            "text": "살아남은 그들이 반격할 준비를 갖추며 성을 탈환하고 죽은 병사들의 복수를 할 기회를 기다릴 것이다"
        },
        {
            "text": "삼명(남주)는 화산 밑 마을에서 그 전설을 들으며 커왔다"
        },
        {
            "text": "삼명의 아버지는 그가 5살 때 주머니를 하나 남기고 가출했고, 그 주머니는 줄곧 열지 않은 채였다"
        },
        {
            "text": "삼모는 천부적인 재능과 더불어 노력을 아끼지 않는다"
        },
        {
            "text": "삼삼(여주)과 그의 족인은 바다에서 행복하게 생활하고 있었다"
        },
        {
            "text": "삼성모는 하늘의 규칙을 어기고 보련등을 지닌 채 인간 세계로 내려갔다는 이유로 이랑신(악역)에 의해 화산 아래 감금된다"
        },
        {
            "text": "삼합회 조직원 유점민(남주)은 두목 한심(악역)의 명령으로 조직 폭력배 스파이로서 경찰에 잠입한다"
        },
        {
            "text": "삼형제는 많은 우여곡절을 겪은 후에야 진정한 사랑이 바로 곁에 있다는 것을 알게 되엇고 한 가족이 행복하고 즐거운 나날을 보냈다"
        },
        {
            "text": "상립은 변함없이 청영을 사랑하고 보호해주겠다고 약조하고 그녀가 자신과 함께 입궁하여 곁에 있길 바란다"
        },
        {
            "text": "상심한 이벽군을 가출하고 소랑과 함께 강호를 떠돌게 된다"
        },
        {
            "text": "상자와 그 신비한 자를 추적하던 와중, 둘은 어떤 범죄 조직이 버리고 간 아지트에서 해커 오지우를 구출하게 되고 이제까지의 이 모든 해프닝 배후에 숨겨진 거대한 음모를 발견하게 된다"
        },
        {
            "text": "상처가 다 낫자, 군룡은 정의를 위해 천룡을 제거한다"
        },
        {
            "text": "상처를 받은 아이린은 어떤 반격을 할까요?"
        },
        {
            "text": "상황이 심각하자 마서는 샤크 헌터 쿠트(조연), 경찰 브리디(남주)와 함께 상어를 잡아 죽이기로 결정한다"
        },
        {
            "text": "새로 음악 작품을 창작하고 합창단을 조직하여, 음악을 통해 학생들의 닫혀진 마음을 열기로 결심한 것이다"
        },
        {
            "text": "새로운 악당이 나타나면서 세상은 다시 위협을 받게되고 인류를 보호하기 위해 슈퍼히어로 가족은 다시 출동한다"
        },
        {
            "text": "새로운 행성을 찾고, 동시에 지구를 포기하지 않기 위해 우주 정거장의 직원들은 두 팀으로 나누고, 한 팀은 우주선을 타고 기나긴 우주 여행을 하고 한 팀은 추진기 연구 개발하여 지구가 태양계에서 멀리 떨어지게 한다"
        },
        {
            "text": "생계를 위해, 동양월은 남은 돈을 다 털어 여관을 열고, 4명의 일꾼을 고용한다"
        },
        {
            "text": "생물회사 거물의 배우에 숨겨져 있는 내막을 찾기 위해 잡지사 부편집자 오언(남자주연) 은 위장하여 지하 공장에 진입 하였지만 뜻밖에도 생물회사에서 연구 중인 신비한 생물이 체내에 침입했다"
        },
        {
            "text": "샤를로(주연)는 밀입국해 석탄을 캐러 온 사람이다"
        },
        {
            "text": "샤를로는 이곳에서 석탄 캐는 사람 한명과 수배자 한 명을 만나 같은 탄광에 눈독을 들이고 옆의 나무집에서 함께 살기로 했다"
        },
        {
            "text": "샤오홍(여주)은 소지수 집안에서 태어났다"
        },
        {
            "text": "샤이터(남자주연)에 대해 말하면 형 커버는 바로 그의 영웅이다"
        },
        {
            "text": "샤이터는 복싱링에 오를 것을 결심하고 형을 위해 복수하고, 자신의 꿈을 실현하기 위해서이다"
        },
        {
            "text": "샤이터는 비록 뛰어난 복싱 재능을 가지고 있으나 부모님이 형의 길을 따라 가는 것을 허락하지 않았다"
        },
        {
            "text": "샹차이(남주)는 부잣집 출신으로 노는 친구들과 함께 술과 도박에 빠져 집안의 재산을 전부 탕진한다"
        },
        {
            "text": "샹차이는 개과 천선하기로 마음을 먹고 아내 자정에게 손발이 닳도록 빌어 그녀를 다시 집으로 데려오는 데 성공한다"
        },
        {
            "text": "샹차이는 계속해서 삶이 조금이나마 나아지는 날만 바라고 있다"
        },
        {
            "text": "샹차이의 아버지는 그 사실을 알고 몸져 눕고, 샹차이의 아내 자정(여주)도 딸을 데리고 집을 나간다"
        },
        {
            "text": "서량여국의 서책에는 삼장법사와 사제가 온 것은 여아국이 멸망할 징조라고 기록되어 있다"
        },
        {
            "text": "서로 그리워하던 두 사람의 이야기는 앞으로 어떻게 될 것인가"
        },
        {
            "text": "서로 다른 삶을 살고 있던 두 사람은 '노래'를 매게로 서로에게 마음을 열고 가까워진다"
        },
        {
            "text": "서로 상반되면서도 너무나도 비슷한 운명의 두 사람은 무간도의 여정을 시작하며 험난한 시련을 겪게 된다"
        },
        {
            "text": "서로 서먹하던 부자 관계는 효봉이 우연히 증거물을 손에 넣게 되면서 납치 당하고, 악당들은 삼숙에게 증거물을 내놓으라고 요구한다"
        },
        {
            "text": "서로에게 아무 감정이 없던 두 사람이 한 지붕 아래에서 살면서 서로에게 호감이 생기게 되는데"
        },
        {
            "text": "서로의 신분을 알게 된 두 사람은 로마에서의 추억을 영원히 봉인하기로 한다"
        },
        {
            "text": "서뢰 모녀를 구해줄 유일한 희망이 된 아민은 서뢰의 말을 믿고 모녀를 구하러 갈까? 위험한 순간이 다가오고, 그들은 통화를 유지해야만 한다"
        },
        {
            "text": "서뢰(여주)는 엔지니어다"
        },
        {
            "text": "서용(남주)은 건강 식품점을 경영하는 상인이지만, 장사가 잘 안 되어 집세도 못 내는 형편이다"
        },
        {
            "text": "서커스단에는 대단히 아름다운 여인 캐서린(여주)이 있다"
        },
        {
            "text": "서커스단의 수석 마술사인 마르스(남주)는 전국 투어에 심신이 지쳤다"
        },
        {
            "text": "서커스단이 마을에 와서 공연을 했을 떄, 마르스의 마술이 마을 아이들의 웃음을 자아냈고, 그는 비로소 마술의 진정한 의미를 처음으로 꺠달았다"
        },
        {
            "text": "석우는 결국 딸을 보호하는 데 성공했지만 자신은 좀비의 공격에 목숨을 잃고 만다"
        },
        {
            "text": "석우는 모든 일을 내던지고 정오에 회사로 도착하기에 좋은 새벽 열차를 탄다"
        },
        {
            "text": "석우는 바쁜 와중에 어린이날과 동일한 생일 선물을 가져오고 만다"
        },
        {
            "text": "석탄 노동자 스탠리(조연)은 증기선 위기니아호의 피아노 위에서 버려진 갓난아기를 발견하고 1900(주연)이라는 이름을 지어준다"
        },
        {
            "text": "선생님과 친구들이 늘 함께 있어 파퍼피그는 매일매일이 기쁘고 행복하다"
        },
        {
            "text": "선생님은 말썽쟁이 경식(남주)에게 모범생 가이(여주)를 스터디 파트너로 붙여준다"
        },
        {
            "text": "선장 제스(남주)와 우주비행사 리즈(여주)가 첨단 무기를 이용해 괴생물체를 포획하고 우주선 밖으로 던져버린다"
        },
        {
            "text": "선진적 항해 기술을 장악하고 있는 한 개의 서방 강국은 강대한 군대를 거느리고 전 세계 범위에서 침략을 진행한다"
        },
        {
            "text": "섣달그믐의 불꽃놀이 대회에서 여의는 사람들 사이를 누비다가 갑자기 주위의 사람들이 모두 사라지고 낯선 곳에 온 것을 알게 되었다"
        },
        {
            "text": "설날이 또 다가오자, 집안 어른들은 또 바빠지기 시작하고 안 밖으로 모두 청소와 단장을 하며 새해 음식을 준비하고 있었다"
        },
        {
            "text": "설상가상으로 계상의 머리 위로 커다란 그물이 떨어지는데"
        },
        {
            "text": "성인은 도박 빚을 지고 외지로 피신 가게 된다"
        },
        {
            "text": "성장한 아경은 럭비스타, 베트남 전쟁 영웅, 탁구 외교사절, 억만장자를 거치며 그 시대 미국의 역사와 사상 변화를 몸소 증명하게 된다"
        },
        {
            "text": "성해는 용소성이 당구에 천부적인 재능이 있음을 발견하고 사부의 도박 빚을 탕감해준다는 조건으로 용소성을 도박 당구 시합에 출전시킨다"
        },
        {
            "text": "세 사람은 룸메이트로 만나 절친한 친구가 된다"
        },
        {
            "text": "세 사람은 학교 축제에서 서사시와 같은 삼각관계를 담은 공연을 하게 된다"
        },
        {
            "text": "세 아이들은 어른이 되고 나서야 양부가 사리사욕만 생각하며 자신들을 이용해 온갖 진기한 물건들을 훔쳐 고가에 팔아왔음을 알게 된다"
        },
        {
            "text": "세계 각국 상공에 거대한 우주선이 출현한다"
        },
        {
            "text": "세계 명탐정 대회 에서 우승하기 위해 당인(주연)은 조카 진풍(주연)을 속여 뉴욕에 데리고 가 차이나타운에서 칠숙의 손자를 찾는다"
        },
        {
            "text": "세계는 매번 바뀌었지만, 이건 연쇄 사건의 시작일 뿐이었다"
        },
        {
            "text": "세계는 오케코가 우편을 받는 순간에 다시 바뀌고, 얼마 후 오카 린타로는 이미 죽은 메이 쿠르티를 보게 된다"
        },
        {
            "text": "세레스(여주) , 네안(여조), 메이트(남조)로 구성된 구출 팀은 구조 명령을 받고 벌집처럼 생긴 연구센터에 도착한다"
        },
        {
            "text": "세무국 과장 임성(악역)은 아내에 의해 비리 사실을 고발 당한다"
        },
        {
            "text": "세바스찬(남주)는 재즈클럽을 운영하는 것이 꿈인 재즈 피아니스트다"
        },
        {
            "text": "셀리나(여주)는 외할머니를 만나러 기차를 타고 가던 중에 우연히 멋진 청년 맥케인(남주)과 알게 된다"
        },
        {
            "text": "셀리나가 떠날 시간이 다가오자, 둘은 키스를 나누며 작별을 고하고 다음에 또 만난 날을 약속한다"
        },
        {
            "text": "셀리나는 기대에 가득 차 기차에 오른다"
        },
        {
            "text": "셀리나는 한참 망설이다 맥케인의 요청을 받아들이고, 그 도시에서 즐거운 하루를 보낸다"
        },
        {
            "text": "셜록홈즈도 끊이지 않는 미스터리에 혼란을 겪는다"
        },
        {
            "text": "소녀의 이름은 '후로'였고, 로렌스에게 자신을 북쪽 고향으로 데려가 달라고 부탁한다"
        },
        {
            "text": "소년 시절 즉위하고 태후의 뜻에 따라 친왕의 딸을 비로 맞으며 전쟁이 발발하자 친족들을 데리고 황궁을 탈출한다"
        },
        {
            "text": "소리를 쫓아간 그들은 오직 땅 위의 동물 사체밖에 목격할 수 없었다"
        },
        {
            "text": "소림사의 제자 룡(남주)는 사부의 부탁으로 섬으로가 배신자 한생(악역)을 조사한다"
        },
        {
            "text": "소마는 지호를 대신해 대만 조직폭력배를 살해해 복수하고 지호의 남동생인 경찰 지걸(주연)은 부친을 죽게 한 형이 조직폭력배로 살아가는 것을 용서하지 않는다"
        },
        {
            "text": "소어(남주)는 사고로 부상을 입어 퇴역하면서 꿈을 접게 되고, 마음에 큰 상처를 입는다"
        },
        {
            "text": "소어는 좋은 기회라고 생각해 온가족이 새로운 상황을 꿈꾸며 뉴욕으로 이주하지만, 알 수 없는 위험이 그들에게로 접근하는데"
        },
        {
            "text": "속상한 호남이 모든 걸 버리려고 할 때 동료는 살해되고 가게는 불탄다"
        },
        {
            "text": "속세와 떨어져 있는 은일곡에는 신검 '영광'이 숨겨져 있다"
        },
        {
            "text": "손바닥에서 매우 강력한 거미줄이 나온다거나, 벽을 기어오를 수 있게 되거나 하는 초능력이 생긴 것이다"
        },
        {
            "text": "손실을 최소화하기 위해, 장군 곽수의(남주)는 성을 수호할 병사 2000명만을 거느리고 적과 맞서고 나머지 병사들과 백성들을 피난케 한다"
        },
        {
            "text": "손오공(남주)은 보제 조사를 따라 72번을 수련한 후 신선이 되고 싶어하지만 친구 구미호(여주)가 살해되자, 우마왕(조연)과 손잡고 천정에 맞선다"
        },
        {
            "text": "손오공의 환생 지존보(남주)는 백정정(여주)를 구하기 위해 월광보합을 사용하여 500년 전으로 시간을 거슬러 올라가 자하선자(여주)를 만난다"
        },
        {
            "text": "수도회는 어떤 목적을 위해 다시 모습을 드러낸 것일까?"
        },
        {
            "text": "수많은 새 친구를 사귀게 되고 호기심과 신선함을 느끼던 와중 숨낳은 위험이 그에게 다가오는데"
        },
        {
            "text": "수많은 원한과 사랑 복수를 경험한 추지룡은 큰 깨달음을 얻게 되고 전장에 투신하여 적을 무찌르며 혁혁한공을 세우게 된다"
        },
        {
            "text": "수십 년 뒤, 강시에게 물려 강시가 되어 버린 광천유와 하부승은 불로불사의 몸으로 사람들의 눈을 피해 여기저기 떠돌며 살아간다"
        },
        {
            "text": "수안은 고집스럽게 부산에 가서 엄마를 보고 싶다고 한다"
        },
        {
            "text": "수업 과정에서 윤성구와 유표표는 점차 서로 좋아하게 된다"
        },
        {
            "text": "수인대군이 밸리다(악역)를 따라 암흑의 문을 열고 애저라스를 침입한다"
        },
        {
            "text": "순수한 마음으로 천진난만한 아이들을 대하고 대자연의 품 속에서 아름다운 노래로 교육하는 모습이 장교를 감동시킨다"
        },
        {
            "text": "순식간에 물어 뜯긴 승무원은 전신에 독이 퍼쳐 흉악한 감염자로 변하고 말았다"
        },
        {
            "text": "순이가 이번에 돌아온 것은 별장을 팔기 위해서였다"
        },
        {
            "text": "순이와 은주가 별장에 도착하자 순이는 47년 전 이 별장으로 이사 온 뒤 발생한 사건이 떠오른다"
        },
        {
            "text": "순이의 엄마 유옥희는 이웃의 도움에 감사를 표시하기 위해 이웃을 초대해 음식을 대접했다"
        },
        {
            "text": "순찰을 돌던 어느 날 밤, 총소리가 고요한 밤에 울려 퍼진다"
        },
        {
            "text": "술에 취한 아카사카 니시는 술집 앞에 앉아 있을 때 갑자기 한 신비한 사람이 나타나서 아카사카 니시에게 보물함을 열면, 과거로 돌아갈 수 있다고 알려주었다"
        },
        {
            "text": "술에 취해 이성을 잃은 그는 장 씨 집안 가족들을 모조리 죽인다"
        },
        {
            "text": "술에 취해 인사불성이 된 그녀를 업고 어쩔 수 없이 근처 모텔로 향하는데"
        },
        {
            "text": "쉰들러는 나치스 장교들에게 거액의 뇌물을 주고 유태인들을 데려온다"
        },
        {
            "text": "스카리는 다른 농장의 주인 아들 애슐리(남주)를 사랑하지만, 애슐리는 온화하고 선량한 멜라나를 안내로 맞이한다"
        },
        {
            "text": "스콧은 가족이 먹고 살기에 충분한 재력을 가지고 있었지만 돈에 대한 욕심으로 원래 선한 마음을 잃은 지 오래고, 아내 자녀는 모두 그를 떠났다"
        },
        {
            "text": "스탠디는 갑작스러운 사고로 목숨을 잃고, 1900은 또 다시 고아가 된다"
        },
        {
            "text": "스테판이 뱀파이어인 줄 꿈에도 몰랐던 그녀는 ,모닥불 캠프에서 알 수 없는 생물에게 습격을 받아 목에 이빨 자국이 남게 되었고, 이는 앞으로 벌어질 일의 서막에 불과했다"
        },
        {
            "text": "스티브(남자주연)는 원래는 왕자이고, 악독한 마녀의 저주로 인해 흉악한 괴물로 변했다"
        },
        {
            "text": "스티브는 그를 왕궁에 가두어 볼 수 밖에 없었다"
        },
        {
            "text": "스티브는 베티가 바로 자신의 저주를 제거할 수 있는 공주인 것을 발견했다"
        },
        {
            "text": "스페이스 1호의 우주비행사들이 우주 임무를 마치고 지구로 귀환하려는 찰나, 부서진 우주선의 잔해를 발견하게 된다"
        },
        {
            "text": "승객 포와로(주연)은 이튿날 열차에서 미국의 거부 라쳇(조연)이 살해된 걸 발견한다"
        },
        {
            "text": "시간은 쏜살같이 흐르고 하루가 지나면 헤어져야 할 때가 온다"
        },
        {
            "text": "시간이 지나 결국에는 공항에서 마카저가 유키나가 보는 앞에서 비오와 깊은 입맞춤을 나눈 후 두 사람의 시야에서 유유히 사라진다"
        },
        {
            "text": "시간이 흘러 여진원도 점차 늙어가며 적지 않은 풍파를 겪게 된다"
        },
        {
            "text": "시국이 불안하여 동물원의 관광객이 줄었지만 코란은 동물원을 위해 수많은 정성을 쏟았고 쉽게 포기하지 않으려 했다"
        },
        {
            "text": "시기는 현대 홍콩, 해피 고스트는 그의 현세 강삼을 수호한다"
        },
        {
            "text": "시나리오 & 캐릭터 정보가 필요합니다"
        },
        {
            "text": "시라카와 나가요시(남주)는 가업을 잇지 않고 시골에서 진료소를 열고 싶어한다"
        },
        {
            "text": "시바타 미키(여주)는 퇴마사족에 속하는 시바타 가문의 계승자로서 비수와 대도를 능숙하게 사용한다"
        },
        {
            "text": "시엮간(남자주연)은 도박장에서 몇 년 동안 위세가 동등하고 결국 딸의 결혼식에서 은퇴한다고 발표하기로 결정하고 도박와의 칭호를 포기하고 다시는 도박장에 들어서지 않는다고 했다"
        },
        {
            "text": "시타는 해적 돌라(조연)에게 쫓기고 있던 것이다"
        },
        {
            "text": "식사 도중에 유옥희는 이웃들에게 순이의 폐병 치료를 위해 시골로 내려와 거주하게 되었다고 말한다"
        },
        {
            "text": "신검과 유삼소의 대결 전날 밤, 유삼소는 황궁에 잠입해 황비를 살해했다는 누명을 쓰고, 명도는 포졸들을 이끌고 유삼소를 체포하라는 명을 받는다"
        },
        {
            "text": "신병 훈련이 끝난 후 허삼보는 멀고 고되다는 후방에 배치되고, 고향 친구 성재(주연)는 강칠연대로 배치된다"
        },
        {
            "text": "신음은 엽화가 다른 사람을 사랑하게 된 줄 오해하고 열정적인 성격의 그녀는 천궁 남문에서 뛰어내려 자살한다"
        },
        {
            "text": "신의 정원에 사는 소녀 춘(여주)는 그녀를 구하려다 심해에 빠져 죽은 인간 소년 보(조연)을 다시 살리고자 한다"
        },
        {
            "text": "신입 형사 바오로(남주)는 자동차 경주 조직에 잠복해 그들이 이번 강도 사건과 연관이 있는지를 조사한다"
        },
        {
            "text": "신지(남주)는 동경에서 산북중학교 야간학교 3학년 3반으로 전학을 간다"
        },
        {
            "text": "실전 경험이 없는 가브리엘은 루드 장군의 임명을 거절했다가 도리어 겁쟁이라는 말을 듣고 일반 사병으로 강등되어 전장으로 보내지게 된다"
        },
        {
            "text": "실험 성공을 눈앞에 두고 실험실은 정체불명의 습격을 받아 몽땅 약탈당하고 연구소대원들은 행방불명된다"
        },
        {
            "text": "심민란(여자주연) 은 비록 부귀한 집에서 태어났지만, 그의 친모는 하나의 첩이기에 지위가 낮다"
        },
        {
            "text": "심부름꾼 유엽청(남주), 경리 여 선비, 요리사 유대동, 청소부 이복용이다"
        },
        {
            "text": "심씨 대부인은 이기적이고 질투심이 많으며, 곳곳마다 민란의 친모를 괴롭히고 딸들이 민란을 괴롭히도록 계략을 꾸미였다"
        },
        {
            "text": "심지어 첫 번째 조수 자리마저 차지하게 되고, 밀리다의 신뢰도 얻게 된다"
        },
        {
            "text": "심지어 학교에서도 레이가 자신의 오빠인 걸 인정하기 싫어한다"
        },
        {
            "text": "십 년 뒤, 제자 보아를 데리고 그곳을 지나던 도사 임진(남주)은 사악한 기운이 묘지에 감돌고 있는 것을 발견하고 부족의 동의를 얻고 무덤을 열어 본다"
        },
        {
            "text": "쌍둥이 형제는 갖은 위험을 극복하고 고심에게 발각되지 않은 채 사건을 조사해야만 한다"
        },
        {
            "text": "아경(남주)의 IQ는 75로 보통 사람들보다는 지능이 낮다"
        },
        {
            "text": "아경은 보통 아이들처럼 학교에 다니게 되고, 평생의 친구와 평생의 연인 제니(여주)를 만나게 된다"
        },
        {
            "text": "아군을 계속해서 패배하며 큰 피해를 입는다"
        },
        {
            "text": "아들을 구하기 위해 삼숙은 옛날의 형제들을 불러 모아 악당들과 목숨 걸고 싸우기로 한다"
        },
        {
            "text": "아들이 말을 꺼내기도 전에 그는 적극적으로 실버타운에 들어가겠다고 제안한다"
        },
        {
            "text": "아렌델 왕국의 두 공주 벨라(주연)와 에나(주연), 어느 날 자신의 마법을 제어하지 못한 벨라는 왕국을 떠나 홀로 산꼭대기에 얼음궁전을 짓고, 에나는 언니를 찾으러 가는 길에 크리스(조연)을 만난다"
        },
        {
            "text": "아름다운 대학 시절을 보내고 인생 최대의 시련에 부딪히는 그들은, 방향을 잃고 잘못된 선택을 하는 와중에 진정한 자신을 찾고 인생의 목적을 찾으며 그것을 위해 자신의 모든 것을 바친다"
        },
        {
            "text": "아무도 도와주지 않는다는 사실을 안 부녀는 자신들의 힘으로 토토를 구하러 간다"
        },
        {
            "text": "아미(여주)의 도움 아래, 소림 축구팀은 성공적으로 약웅의 '마귀팀'을 격파하고 슈퍼 축구 챔피언을 획득한다"
        },
        {
            "text": "아미르(남주)에게는 두 가지 꿈이 있다"
        },
        {
            "text": "아미르는 평소에 주민들을 사기를 치고, 눈에 돈만 보이는 그는 금전을 위해 나라를 배신할까?"
        },
        {
            "text": "아버지는 아름다운 새 아내를 맞았고, 샤오훙은 연로한 할아버지 댁으로 보내진다"
        },
        {
            "text": "아버지의 추천으로 싱글이 츠가와호 시마사(남주)의 집에서 가사를 하면서 신임을 얻고 끝내 두 사람은 계약 결혼을 한다"
        },
        {
            "text": "아본은 그의 처지를 듣고 매력적인 직장을 추전한다"
        },
        {
            "text": "아언(남주)은 마약범 화가(남주)가 마약을 밀수하는 증거를 포착하기 위해 잠입 수사를 벌이는 중이다"
        },
        {
            "text": "아언은 화가 곁에서 6년을 보내며 차츰 그의 신임을 얻게 된다"
        },
        {
            "text": "아언이 드디어 증거를 잡을 기회를 얻게 된 것이다"
        },
        {
            "text": "아영과 홍영은 신분을 감추고 서로 부부가 되고 마해는 두 사람과 헤어지게 된다"
        },
        {
            "text": "아우는 밖에서 피투성이가 되도록 두들겨 맞게 되고, 아화는 아우를 보호하기 위해 홀로 소굴에 찾아갔다가 총에 맞게 된다"
        },
        {
            "text": "아은은 반인반요의 소년이고, 인간과 부딪치기만 하면 사라져서 은을 만질 수 없다"
        },
        {
            "text": "아이르 위해 미국까지 왔지만 생활이 점점 어려워져만 가자, 그녀는 우연히 만난 운전기사 도하(남주)에게 속 마음을 털어놓는다"
        },
        {
            "text": "아이린(여주)은 학교에서 누구도 모르는 학생이다"
        },
        {
            "text": "아침저녁으로 함께 시간을 보내던 와중, 둘 사이에는 점차 남녀간의 사랑이 싹트게 된다"
        },
        {
            "text": "아카사카 니시(남자주연) 와 우즈키 아리사(여자주연) 는 절친 친구로 몇 년을 지났다"
        },
        {
            "text": "아카사카 니시가 우즈키 아리사의 결혼식 청첩장을 받은 시각부터 이미 우즈키 아리사를 좋아하고 있는 것을 발견했다"
        },
        {
            "text": "안드리아(여주)는 유명한 패션잡지의 면접 시험을 보고, 편집장 밀리다(여조)에게 특별 채용된다"
        },
        {
            "text": "안타깝게도 레이프는 독일군에 의해 격추당해 세상을 떠나고 이프린과 타닌은 슬픔에 잠겨 서로를 위로하는 중에 새롭게 사랑이 싹튼다"
        },
        {
            "text": "알고 보니 고우연은 진기천에게 매료되었던 것"
        },
        {
            "text": "알고 보니 두 사람은 같은 학교에 다니고 있었다"
        },
        {
            "text": "알폰스를 원래 모습을 되돌리기 위해 에드워드는 오른손을 대가로 알폰스의 영혼을 연성해 갑옷에 고정한다"
        },
        {
            "text": "암 판정을 받고 이제 살 날이 4주 밖에 안 남아 있는 유화(남주)는 재무 회사를 털어 다이아를 훔치고 인질을 납치한다"
        },
        {
            "text": "암흑 세력이 지배하는 지구, 인류는 멸종 위기에 처한다"
        },
        {
            "text": "앙심을 품은 범죄자 진승(악역)이 진걸의 아들 소욱을 납치하고 그 아들의 몸에 폭탄을 설치한다"
        },
        {
            "text": "앤드류는 피츠제럴드(악역)와 브리터(조연)에게 그를 보살펴 달라고 맡기지만 피츠제럴드는 그리스의 재물을 탐내 그를 잔인하게 황량한 벌판에 버리고 마는데"
        },
        {
            "text": "약물 연구로 탁월한 모친의 유전자를 물려받아 카이사는 높은 IQ를 가지고 있다"
        },
        {
            "text": "양곤은 호남을 죽일 함정을 파지만, 호남의 형제 조비(조연)이 억울하게 죽게 된다"
        },
        {
            "text": "양곤의 짓거리에 화가 난 호남은 결국 폭발하고 만다"
        },
        {
            "text": "양곽(남주)은 우연히 실수로 고묘에 들어가고, 고묘파의 책임자인 소용녀(여주) 를 만나 그녀를 사부로 모시게 된다"
        },
        {
            "text": "양군이 경계하는 해안선에는 공을 들여 승진을 하기 위한 수많은 병사들이 찾아오지만 대부분은 몇 년씩 하다가 집으로 돌려보내진다"
        },
        {
            "text": "양금은 자신이 잠시 이사할 곳이 지술의 집인 것을 알았고, 구애 결과가 없는 양금은 지술과 매일 만날 수 있는 기회가 있고, 이로 인하여 웃기고 따뜻한 이야기가 발생했다"
        },
        {
            "text": "양금은 지술에게 연애편지를 보냈으나 아무런 답장을 받지 못했다"
        },
        {
            "text": "양금의 집이 무너지면서 아버지와 오래된 친구의 집에서 잠시 거주하게 됐다"
        },
        {
            "text": "양나라의 모든 백성이 격뢰에게 탄복하고 격뢰의 명성은 사방에 전해진다"
        },
        {
            "text": "양백성 (남자주연)은 경찰학교에서 졸업한 후 남방에 있는 작은 도시의 파출소에 부임하였다"
        },
        {
            "text": "양백성은 대장을 따라 사건을 조사했지만, 현장 경험이 부족한 그도 많은 의심할 점을 보았는데 결국 자살로 정의를 내렸다"
        },
        {
            "text": "양부는 그 셋에게 다시 한 번만 물건을 훔쳐달라고 협박하는데"
        },
        {
            "text": "양부모의 죽음을 목격한 뒤 원자력 사용법을 익히기 시작한다"
        },
        {
            "text": "양옥에게 접근하기 위해 보발은 그녀의 오라버니 홍동동(조연)의 회사에 가서 아르바이트하고, 이후 동우 등 친구들을 알게 되면서 새로운 삶에 젖어든다"
        },
        {
            "text": "양왕은 묵가에게 10만 대군에 맞설 수 있는 군대를 부탁하지만, 양왕 앞에 나타난 건 무명 병사 격뢰(남주) 였다"
        },
        {
            "text": "어느 날 마틸다(여주)가 그의 집 문을 두드리며 잠시 그의 집에서 위험을 피할 수 있게 해달라고 부탁한다"
        },
        {
            "text": "어느 날 밤, 부유한 상인 장익과 갓 결혼한 부인 진련(여주)의 미모에 혹한 그는 술 핑계를 대며 악행을 범하려다 사람들에게 발각된다"
        },
        {
            "text": "어느 날 밤, 피곤해진 그녀는 몰래 빠져 나와 야경을 감상한다"
        },
        {
            "text": "어느 날 부자에게 근무시간을 알아보던 중 부잣집에 도둑이 들게 되는데"
        },
        {
            "text": "어느 날 사람들은 아름다운 피아노 연주 소리에 깨어나고, 연주의 주인공은 피아노를 배운 적 없던 1900이다"
        },
        {
            "text": "어느 날 외국인 탐험가에 의해 유괴당해 산을 떠나고, 자신의 힘으로 외부 세계의 사악한 존재에 대항하게 되는데"
        },
        {
            "text": "어느 날 잠에서 깨어보니 토모카즈(남주)와 몸이 바뀌어 있었다"
        },
        {
            "text": "어느 날 지구 상에 기이한 생물들이 많이 내려왔는데, 이 생물들은 감각이 매우 뛰어나보는것들마다멸망했습니다"
        },
        {
            "text": "어느 날 집에 있떤 개 코로가 갑자기 말을 했고, 코타치바나를 안내하여 오랫동안 창고에 보관해 보아다가 잊고 있던 마봉을 찾아냈습니다"
        },
        {
            "text": "어느 날, 그는 한 임무를 맡게 된다"
        },
        {
            "text": "어느 날, 나가요시는 집에서 온 전화를 받고 아버지가 중병에 걸린 사실을 알게 된다"
        },
        {
            "text": "어느 날, 나미는 써니의 대장 춘화와 우연히 만난다"
        },
        {
            "text": "어느 날, 떠돌이 의사 육명이 이곳을 지나다 마을 바깥에서 죽어가는 원단을 발견한다"
        },
        {
            "text": "어느 날, 신비한 힘을 가진 사람이 제이미 앞에 나타나 다른 행성을 구하는 일이 도와달라며 새로운 최첨단 수트를 건넨다"
        },
        {
            "text": "어느 날, 친척을 찾아가던 도중 산적의 습격을 당한 사도청(여주)을 구해주고 서로 첫눈에 반하게 된다"
        },
        {
            "text": "어느 날, 코브키는 평소와 같이 불량 커피를 마시고 작업을 시작하려고 했지만, 라디오에서 비행기 추락 사고에 대해 계속 듣게 되었습니다"
        },
        {
            "text": "어느 작은 마을에 사는 소년 오카자키 토모야(남주)는 가정 문제로 불량소년이 된다"
        },
        {
            "text": "어느날 갑자기, 이본은 자신이 과거로 돌아와 있음을 발견하게 된다"
        },
        {
            "text": "어느날 우연히 땅 속에 묻혀 있는 상자를 발견한 데밀리는 그 상자의 주인을 찾기 위해 아파트를 돌아다니는 모험을 시작한다"
        },
        {
            "text": "어느날, 아화의 사촌 여동생 아옥이 몽콕의 병원에 다니기 위해 잠시 아화의 집에 신세를 지게 되고, 둘 사이에 점차 감정이 발생하게 된다"
        },
        {
            "text": "어느날, 저시틴의 윗집에 아름다운 여인 스잔나(여주)가 이사 온다"
        },
        {
            "text": "어두운 밤과 함께 위험이 자신들 앞에 닥친지도 모른 채"
        },
        {
            "text": "어려서부터 괴롭힘을 당하며 자란 아성(남주)은 골목 건달이다"
        },
        {
            "text": "어려서부터 산속에서 생활한 여자아이는 숨어사는 사부를 따라다니며 수준 높은 무예를 익힌다"
        },
        {
            "text": "어려운 환경 속에서 산차이는 어떻게 반격할까요"
        },
        {
            "text": "어렵게 적을 물리치고 나니 코타치바나의 정체도 조금씩 밝혀지는데"
        },
        {
            "text": "어른이 된 도소는 자신의 내력을 알게 되고, 사부에게 작별을 고한다"
        },
        {
            "text": "어른이 된 뒤, 그는 우연히 귀신들의 명부를 획득하게 된다"
        },
        {
            "text": "어리석은 소녀 양금(여주)은 차가운 학교킹카 강지술(남주)을 좋아했다"
        },
        {
            "text": "어린 박휴하와 아버지가 트럭에 치인 후 기사 마음엔 살인 충동이 일어난다"
        },
        {
            "text": "어린 시절 스콧은 가난에 시달렸고, 그로 하여금 꼭 부자가 되겠다고 다짐했다"
        },
        {
            "text": "어린 시절 친구인 김부남(여주)이 그녀에게 도움을 요청했지만 혜원은 부담스러워 피하고 곧 비참한 사고가 벌어진다"
        },
        {
            "text": "어릴 대부터 책을 좋아해 관직에 올라 백성을 위해 일하고 싶어한다"
        },
        {
            "text": "어릴 때부터 고아원에서 자란 황걸(남주)은 농구를 좋아했고 뛰어난 운동실력으로 농구계를 빛내 세계 최고의 신인으로 꼽힌다"
        },
        {
            "text": "어릴 적부터 자신을 완전히 왕의 일상생활에 맞춰 살았기 때문에 홍림은 왕을 위해 산다고 말할 수 있었다"
        },
        {
            "text": "어머니 이원희(여주)는 한 사람만 구할 수 있는 사오항에서 남동생 방기(남주)를 선택하지만, 누나 방리(여주)는 기적적으로 살아남는다"
        },
        {
            "text": "어머니가 세상을 떠나자 행복한 어린 시절은 끝이 난다"
        },
        {
            "text": "어머니가 일찍 돌아가신 신데렐라(여주)는 계모(악역)과 그의 두 딸의 괴롭힘 속에 행복한 어린 시절을 송두리째 빼앗겨 버린다"
        },
        {
            "text": "어지러운 세상, 가난한 집 아이들에게 무술 도장은 나쁘지 않은 선택이였다"
        },
        {
            "text": "어쩔 수 없이 북한에서 처음으로 남한 정부에게 '공조 조사'를 요청하게 되고, 책임자인 철령은 자연스럽게 서울로 파견되어 공무를 실행하게 된다"
        },
        {
            "text": "어쩔 수 없이 휴가를 내고 고향으로 돌아가지만 그곳도 마음 편히 쉴 수 있는 곳이 아니었다"
        },
        {
            "text": "얼굴은 예쁘지만 귀가 먼 그녀를 착한 척은 돕기로 했다"
        },
        {
            "text": "얼마 지나지 않아 순이와 엄마, 여동생 3명이 별장으로 이사 온다"
        },
        {
            "text": "얼마 후 프라우존(악역)이 습격해오고, 이를 막기 위해 브라함(조연)도 지구에 도착하면서 로봇 전쟁이 시작되는데"
        },
        {
            "text": "엄격한 것으로 유명한 아카데미에서 난초는 독특한 학생이다"
        },
        {
            "text": "엄중한 형벌에 고문당하던 중, 장생이 큰 소리로 우매한 관원을 비난한다"
        },
        {
            "text": "에드워드(남주)와 남동생 알폰스(남주)는 어머니를 부활시키기 위해 금기를 어기는 바람에 에드워드는 왼쪽 발을 잃고 알폰스는 몸을 잃는다"
        },
        {
            "text": "에이언은 올리가 나이 많은 부자와 결혼한다는 것을 알고 떠났다"
        },
        {
            "text": "에이엔은 올리와 함께 하기 위해 부지런히 모은 돈으로 올리가 제일 좋아하는 반지를 사서, 그에게 프러포즈 하려고 했다"
        },
        {
            "text": "엘렉스는 결국 죽음의 운명에서 도망칠 수 있을까?"
        },
        {
            "text": "여기 또 하나의 신비한 이야기가 시작된다"
        },
        {
            "text": "여기에는 해적 두목 여월(손예진)과 물에 대한 이해가 전혀 없는 산적 대표 장사정(김남길)도 포함되어 있었고, 조정의 각 대신도 바다로 모험을 하러 왔다"
        },
        {
            "text": "여동생은 청소와 밥을 담당하고 오라버니는 먹을 것을 구해오면서 둘은 서로 의지하며 생활했다"
        },
        {
            "text": "여러 번 몸이 바뀐 이후로 토모카즈는 미츠코를 찾기 시작하는데, 발견한 것은"
        },
        {
            "text": "여러 번의 결혼 생활을 거친 스카리는 여전히 애슐리에 대한 미련을 버리지 못하고, 현재 남편인 바이릿(남주)과의 관계도 파탄에 이르게 된다"
        },
        {
            "text": "여러 위험한 사건들을 겪은 후 그는 조직 구성원들과 깊이 감정을 교류하게 되고, 조직 우두머리 도미넬로(남주)의 여동생 민나(여주)를 사랑하게 된다"
        },
        {
            "text": "여러 차례 중대한 위기를 겪고, 남다른 담력과 천재의 두뇌로 곤경을 돌파했다"
        },
        {
            "text": "여러 차례 토론 후 그들은 현지 탐관의 금고를 목표를 정하였고, 금고를 털고는 백성들을 구제 하기로 결정했다"
        },
        {
            "text": "여러가지 사고를 수습한 뒤 이 여자를 사랑하게 되는데"
        },
        {
            "text": "여러차례 연쇄 사건이 발생 후 끝내 진범을 체포하지만, 배후에는 더욱 심오한 미스터리가 숨겨져있는 듯한 느낌이 드는데"
        },
        {
            "text": "여름방학이 끝나고, 자매는 친구들과 작별하게 된다"
        },
        {
            "text": "여배우 겸 시나리오 작가가 되겠다는 꿈을 가지고 종종 휴가를 내고 오디션을 보러 다닌다"
        },
        {
            "text": "여왕은 순조로운 왕위 계승을 위해 손녀를 대변신시키고, 미나는 곤혹스러울 뿐이다"
        },
        {
            "text": "여우족 성녀 신음(여주)은 억겁을 넘을 마지막 관문인 사랑의 시련을 앞두고 있다"
        },
        {
            "text": "여의(여주)와 아빠 엄마가 외할머니 댁으로 돌아가 새해를 보낸다"
        },
        {
            "text": "여의가 말을 하는 돼지를 만나고 스스로 저대협(남주)이라고 불렀고, 저대협은 여의에게 그녀가 시공을 초월하여 이 세상에 왔기 때문에 인류의 세계로 돌아가려면, 그를 도와 마법을 회복하는 보물을 찾아야만 했다"
        },
        {
            "text": "여자친구가 떠난 사실을 받아들일 수 없어 그는 친구 따라 새로운 도시로 왔으며 여기서 친구가 진정한 사랑을 찾는 것을 지켜본다"
        },
        {
            "text": "여전원(남주)은 어릴 때부터 무술을 배우고 돈을 모아 형제와 함께 도장을 차린다"
        },
        {
            "text": "여주의 인재, 포흑탄(남주)은 권력을 위해 관직에 오르지 않고, 진리 탐구에 몰두한다"
        },
        {
            "text": "여진원의 도장에 다니는 많은 학생들 중 가장 뛰어난 제자는 큰 제자 삼모이다"
        },
        {
            "text": "여천영 (남자주연)은 우연히 추격하고 살해 당한 요괴를 보았고, 요괴황후는 호팔을 천영에게 부탁했다"
        },
        {
            "text": "여황제(여주)의 즉위식을 앞두고 수도에서 연속적으로 기이한 사건이 발생한다"
        },
        {
            "text": "연구원들을 구출하고 연구 프로젝트를 정상적으로 진행하기 위해 연구팀에서 국제적인 베테랑 잠수부 레터만(남주)을 파견하여 통가 해구에 잠수하게 한다"
        },
        {
            "text": "연금술이 발달한 세상, 이 세상에서 연금술은 등가교환의 원칙을 가진다"
        },
        {
            "text": "연기 외에, 그는 거리의 복지단체에서 연기 훈련반을 개설하지만 참가자가 아무도 없다"
        },
        {
            "text": "연기에 열중하지만 늘 인정받지 못하고, 촬영 현장 감독의 지시대로 연기하지 않아 도시락도 얻어먹지 못한다"
        },
        {
            "text": "연산군은 그들에게 자신을 웃게 하면 풀어주겠다고 한다"
        },
        {
            "text": "연애를 하고 있을 때 동생 황건청은 바람을 피워 오취취는 황건휘도 바람둥이로 오해하고 헤어졌다"
        },
        {
            "text": "연예계의 샛별이 된 최원은 스타 민주인(여주)과도 사귀게 된다"
        },
        {
            "text": "열차가 출발할 때 수안은 이상한 장면을 목격한다"
        },
        {
            "text": "열차에서 좀비 바이러스가 퍼지자 목숨을 걸고 대항한다"
        },
        {
            "text": "열차의 승객은 모두 용의자다"
        },
        {
            "text": "'염마애는 이런 방식으로 두 사람의 영혼을 거둬들인다"
        },
        {
            "text": "엽화는 그녀를 천궁에 데려가고 그녀와 결혼한다"
        },
        {
            "text": "영란 고등학교에 전학생 키리타니 모토하루(남주)가 전학 온다"
        },
        {
            "text": "영생자는 영생자들끼리 잔인하게 죽이는 방법 외에는 죽을 수 없으나 왠일인지 하나 둘 사라지고 만다"
        },
        {
            "text": "영화 속의 미녀들도 자신의 신분을 감추고 후궁으로 들어가는 것처럼 영칠 역시 사랑으로 그녀를 감동시키기로 작정한다"
        },
        {
            "text": "예상치 못했지만 이로 인해 석방되어 연산군 앞에서 공연을 하게 된다"
        },
        {
            "text": "예인들이 잔혹한 연산군을 두려워하여 공연을 잘 펼치지 못하자 여러 사람이 형벌을 받게 된다"
        },
        {
            "text": "오구라 료코(여주)는 나가요시가 고용한 직원이다"
        },
        {
            "text": "오다히로 유키(남주)는 직장을 떠나고 한 곳을 빌려서 레스토랑을 오픈하고 재빨리 운영했다"
        },
        {
            "text": "오다히로 유키는 매 식객들의 이야기를 귀담아 듣고, 직접 음식을 만들고, 고독하고 상처를 입은 마음에 위로를 가져다 주었다"
        },
        {
            "text": "오랫동안 구직 활동을 하지만 아무런 보람도 없다"
        },
        {
            "text": "오랫동안 외지에서 주둔하며 가정에 소홀했던 탓에 그의 아내 로라(여주)는 딸 메기(여주)를 데리고 재혼해버렸다"
        },
        {
            "text": "오리엔트 특급 열차에서 기이한 살인 사건이 발생한다"
        },
        {
            "text": "오빠 허준영(남주)의 각별한 보살핌을 받으며, 남매간의 정도 대단히 돈독하다"
        },
        {
            "text": "오언은 직접 위험을 무릎쓰고 범죄 조직과 거래를 벌이고 진짜 배후를 찾아내고 누출된 명단을 되찾아옴으로써 스파이들의 안전을 보호하게 된다"
        },
        {
            "text": "오카 린타로(남주)는 홍보 발표회를 마치고 피투성이가 된 채 누워 있는 메이 쿠르티를 발견한다"
        },
        {
            "text": "오카 린타로는 이를 계기로 우편을 과거로 발송하는 로봇을 발명하고 계속해서 우편 발송을 실험한다"
        },
        {
            "text": "오피완, 한슬로 등의 도움으로 차츰 성장하게 된다"
        },
        {
            "text": "오홍원은 다음 데이트 때 고백하기로 계획하지만 고우연은 약속 장소에 나타나지 않는다"
        },
        {
            "text": "오히려 하십낭이 보물을 훔쳐가는 것을 막다가 하십낭가 척을 지게 된다"
        },
        {
            "text": "옥왕야 정엽(남자주연)의 도움으로 여러차례 위험에서 벗어나고, 끝내 한걸음 한걸음씩 심씨의 운명을 장악한 사람으로 되고, 정엽과 순조롭게 결혼했다"
        },
        {
            "text": "옥황궁에 살고 있는 맹호 타이그리스(여조), 학 크레인, 사마귀 맨티스, 뱀 바이퍼, 원숭이 몽키 등 유명한 다섯 협객 '용맹오협'을 숭배한다"
        },
        {
            "text": "온길(여주), 아이에게 '미국 시민권'을 얻어주기 위해 시애틀에서 아이를 낳는다"
        },
        {
            "text": "올리(여자주연)와 에이엔(남자주연)은 함께 낯선 도시에서 분투한다"
        },
        {
            "text": "올리가 모든 것을 잃고 나서야, 에이언의 사랑만이 그가 소중히 여길 가치가 있다는 것을 깨달았지만 에이언은 그 자리에서 그녀를 기다리고 있을까?"
        },
        {
            "text": "올리는 부자에게 시집가려고 하고, 비록 에이엔이 그에 대한 마음을 알고 있지만, 그의 부유에 대한 추구를 포기할 수 없었다"
        },
        {
            "text": "와타나베 모레(여주)가 사는 신서마을은 인류와 화학쥐들이 평화롭게 공존하는 이상적인 곳이지만, 실제로는 숱한 어둠이 숨겨진 곳이다"
        },
        {
            "text": "와타나베 모레는 자라면서 점차 세상의 진실을 탐색하기 시작한다"
        },
        {
            "text": "왁슨(주연)은 '암흑의 마법사' MR"
        },
        {
            "text": "완전히 취한 그는 화장실에 갔다가 변기 앞에 쓰러진 상태로 고등학교 시절로 돌아간다"
        },
        {
            "text": "왓슨은 죽을 뻔한다"
        },
        {
            "text": "왕실에서 가장 어린 황자지만 착하고 허약한 체질 탓에 이귀진은 어릴 때부터 성왕의 많은 관심과 보호를 받으며 컸다"
        },
        {
            "text": "왕이 어렸을 적, 황실은 나이가 엇비슷한 소년을 선발해 왕을 곁에서 지키는 호위무사로 만들어 함께 키웠다"
        },
        {
            "text": "왕조 안팎에서 호시탐탐 노리는 세력들을 진압하기 위해 사람들이 왕에게 바라듯 왕조의 대를 잇는 기대를 이룰 수 있을까"
        },
        {
            "text": "외계인의 침입으로 지구가 멸망 위기에 처한다"
        },
        {
            "text": "외교적으로 그들을 설득하여 그들이 대대적으로 살아왔던 고향 판도라 행성을 자발적으로 떠나게끔 하는 것이 목적이다"
        },
        {
            "text": "외국에서 공부 중이던 정건화는 이 소식을 듣고 가족을 위해 복수하기로 결심한다"
        },
        {
            "text": "요괴로 변하기 위해 사혼의 옥을 얻으려고 하던 중 그는 사혼의 옥을 수호하는 혈경(여주)을 만나고, 투닥거리는 사이 서로에게 마음을 열고 사랑하게 된다"
        },
        {
            "text": "요괴왕 혼돈은 소녀를 빼앗기 위해 함정을 파고, 소녀를 구하러 가는 강류아 앞에 갖은 난관이 도사리고 있는데"
        },
        {
            "text": "요새의 로봇에게 자신들이 천공의 성에서 왔따는 사실을 알려주는데"
        },
        {
            "text": "요양원에 입원한 아내를 돌보기 위해, 아버지가 여름방학 중인 청청(여주)과 소소(여주)를 시골 할머니 댁으로 보낸다"
        },
        {
            "text": "요요령(남주)은 원래 궁정의 4대 고수 중 한 명이지만, 무술실력이 없고 그저 자잘한 발명밖에 못해서 중용되지 못한다"
        },
        {
            "text": "요요령은 해부 현장에 나타나 음모를 간파하고 황제의 생명을 보호한다"
        },
        {
            "text": "요코브키고교의 우수 졸업생인 미야이 사부로는 이제 성공한 상인이 됐다"
        },
        {
            "text": "용소성(남주)과 그의 사매 세세(여주)는 사부 성인을 따르며 여러 해 동안 기예를 익힌다"
        },
        {
            "text": "용소성은 시함에 지고, 갖고 있떤 모든 재산도 날리게 된다"
        },
        {
            "text": "용소성은 압박을 극복하고 마침내 시합에서 승리하게 된다"
        },
        {
            "text": "용외(악역)는 일품 정승인 아버지의 위세를 등에 업고 온종일 나쁜 짓만 하고 다닌다"
        },
        {
            "text": "용외가 아버지의 세력을 이용해 진련과 포문청 둘을 감옥에 집어넣어버린 것이다"
        },
        {
            "text": "우다나 오토(남주)는 우수한 경력과 면접으로 수많은 사람들이 바라는 대기업에 들어가서 평범한 직원으로 부터 서서히 진급했다"
        },
        {
            "text": "우성군은 몰래 사악한 무공을 익히다 주화입마에 빠지고, 사악한 종교 세력은 이 틈을 노려 난리를 일으킨다"
        },
        {
            "text": "우수교사의 이탈로 진학률이 낮아지고, 이에 따라 양질의 학생 수가 줄어 학교 운영이 난감한 악순환에 빠지게 된다"
        },
        {
            "text": "우에카와 겐토(남주)는 학교에서 고립되어 부모님은 새로운 학교로 전학했다"
        },
        {
            "text": "우에카와 겐토는 새 학교에서 성격이 정직한 친구 나우타 로우 (남주)과 알게 되고, 그들은 함께 학교의 모든 불량소년들을 격파하기로 결정하고, 많은 재미있는 일들이 발생했다"
        },
        {
            "text": "우연한 상황에서 최강 일가족의 정체가 혜자의 집사에게 들키자 최택은 집사를 죽일 생각을 하게 된다"
        },
        {
            "text": "우연히 갑부 게츠비를 알게 되면서 매력적인 상류층 세계에 들어가지만, 게츠비를 점차 이해하게 되면서 모든것이 거짓말 같다는 사실을 깨닫는다"
        },
        {
            "text": "우연히 노다메(여주)의 피아노 연주를 듣고 흠뻑 빠진 그는 노다메가 자신의 이웃이라는 걸 발견한다"
        },
        {
            "text": "우연히 범죄집단의 우두머리 향동(남주)의 범죄 증거를 녹음하게 되고, 딸 윈윈을 데리고 집에 가는 길에 향동에게 납치를 당한다"
        },
        {
            "text": "우연히 참가한 노래 대결에서 고등학생 이튼(남주)과 엘즈(여주)가 만난다"
        },
        {
            "text": "우자키 나츠미(여주)가 죽은 자인 것처럼 보이는데 사실일까? 신원 신지는 사건을 조사하기 시작한다"
        },
        {
            "text": "우주암흑 기원3074, 천체간에는 빈약한 자원을 위한 우주대전이 펼쳐졌다"
        },
        {
            "text": "우치야마 나츠노(남주)는 대도시에서 세상과 거의 단절된 마을로 이사한다"
        },
        {
            "text": "원나라 말기, 명나라 초"
        },
        {
            "text": "원나라의 세력이 점차 국가의 안전을 위협하자, 어쩔 수 없이 왕은 원나라 공주를 왕비로 맞이한다"
        },
        {
            "text": "원단(남주)은 온종일 말썽을 일으키고 규칙을 어겨, 온 마을 사람들에게 미움을 받는다"
        },
        {
            "text": "원단은 그렇게 목숨을 잃게 된다"
        },
        {
            "text": "원단을 구할 약과 장소가 필요하지만 아무리 도움을 청해도 마을 사람들 누구도 그를 도와주지 않는다"
        },
        {
            "text": "원래 그의 옆집은 경찰 끄나풀의 집이었고, 부패한 경찰(악역)이 횡령을 이유로 그들 전 가족을 살해한 것이다"
        },
        {
            "text": "원래 두 형제는 비참하게 지낼 줄 알았는데 평소와 같은 밤, 가게에 갑자기 이상하게 생긴 사람이 왔다"
        },
        {
            "text": "원보를 구하기 위해, 국군은 정예 특공대를 보낸다"
        },
        {
            "text": "원사는 네 남학생의 양기를 흡수해 부활한 후 데이지(여주)에게 복수를 한다"
        },
        {
            "text": "월목족 족장 전 어르신이 세상을 떠나자, 부족 사람들이 현지의 유명한 풍수사에게 부탁해 명당에 묘지를 세운다"
        },
        {
            "text": "위기로 가득한 스파이 임무를 수행하며 서로에 대한 그들의 신뢰도 흔들리게 된다"
        },
        {
            "text": "위대한 탐정 셜록홈즈(주연)와 그의 조수 Dr"
        },
        {
            "text": "유 씨 한왕조의 천운이 다하여 온국토가 위기에 처하게 된 것이다"
        },
        {
            "text": "유격대 수령인 등건파(남주)는 수하 수십여 명을 이끌고 변장해 마을에 숨어 뒤쳐진 토비 소수를 붙잡았고, 그들의 입을 통해 진산매에게는 엄청난 양의 중화기가 있다는 사실을 알게 된다"
        },
        {
            "text": "유럽의 모 국가의 앤링 공주(여주)가 로마를 방문한다"
        },
        {
            "text": "유바바가 지배하는 기이한 세계로 들어서버리게 된 것이다"
        },
        {
            "text": "유비 , 관우 , 장비의 도원결의에서 삼고초려를 통한 제갈량의 하산 , 불타는 적벽 , 삼국 정립까지 이르는 유명한 영웅들의 스토리가 펼쳐진다"
        },
        {
            "text": "유삼소는 하는 수 없이 신검 산장에 몸을 숨긴 채 사건의 진실을 조사한다"
        },
        {
            "text": "유성은 도주하고, 조소평은 유성의 아내 나명희를 납치해 유성이 자살하지 않으면 옥상에서 밀어버리겠다고 협박한다"
        },
        {
            "text": "유성은 어떤 선택을 하게 될까?"
        },
        {
            "text": "유시진(남주) 그는 특수경찰 대대의 대위이고, 강모언(여주) 그녀는 실력 있는 외과의사다"
        },
        {
            "text": "유전자 회사의 사장 장란의 설득으로 많은 자금을 유전자회사에 투자하여 새로운 생물을 연구하게 하고, 이로 인하여 더욱 많은 돈을 벌기 바랬다"
        },
        {
            "text": "유전자회사의 포획과 살해로 인하여 족인들은 중상을 입게 되어 멸종 위기에 닥쳤다"
        },
        {
            "text": "유점민은 점차 좋은 사람이 되고 싶어지고, 진용임은 한시라도 빨리 경찰 신분으로 되돌아가길 고대하게 된다"
        },
        {
            "text": "유제는 황제에 즉위한 뒤 선황제의 세력을 제거하고, 정예꾼을 파견해 몇 년 간 계쏙되던 전란을 평정하며 나라를 번영으로 이끈다"
        },
        {
            "text": "유키나는 먼저 고백하고 성공하고, 후유와 앞에서 애정표현도 서슴지 않는다"
        },
        {
            "text": "유현은 삼삼과 인어 부락을 구하기 위해 낙락과 적으로 돌아선다"
        },
        {
            "text": "유화는 혼란을 틈타 해외로 도주한다"
        },
        {
            "text": "유화를 잡기 위해 하상승은 어쩔 수 없이 그와 손을 잡고 대머리를 상대한다"
        },
        {
            "text": "유훤(남주)은 부동산으로 돈을 벌고, 거액의 자산을 가지고 있다"
        },
        {
            "text": "육명은 이런 마을에 수상함을 느끼고, 원단 죽음의 진상을 밝히기 위해 잠시 이 마을에 머물기로 결심한다"
        },
        {
            "text": "윤성구(남주)는 두견(여주)의 촬영 현장에서 엑스트라를 하고 있다"
        },
        {
            "text": "윤성구는 계속 거리의 복지단체 연기 훈련반에서 활동하는데"
        },
        {
            "text": "은퇴 후 그는 농장을 임대하여 여러 동물을 키우며 지낸다"
        },
        {
            "text": "은행가 앤디(남주)는 아내와 아내의 정부를 살해했다는 누명을 쓰고 종신형 선고를 받는다"
        },
        {
            "text": "음모가 탄로난 무상왕은 여인으로 변신하고 명기 진조(악역)로 변장해 요요령을 유혹한다"
        },
        {
            "text": "음악가 클레몬트(남주)는 한 남자 기숙학교에서 보죠 고사를 하게 된다"
        },
        {
            "text": "응계(남주)와 최원은 함께 성장하고 의형제가 된다"
        },
        {
            "text": "응계는 좋아하는 여자가 최원과 사귀는 모습을 보고 실의에 빠진다"
        },
        {
            "text": "응계와 최원은 원수지간이 된다"
        },
        {
            "text": "의사 러셀(남주)은 국가의 징집령으로 입대하게 된다"
        },
        {
            "text": "의지할 수 있는 친지 하나 없는 백로진에서 초아는 촌장 집의 일꾼 굉의(남주)와 차츰 친밀한 관계가 되고, 보수적인 백로진에 일대 풍파를 일으키게 된다"
        },
        {
            "text": "의천검과 도룡도를 동시에 얻으면 세상을 놀라게 할 비밀을 알 수 있으리란 소문이 무림에 파다하게 퍼진다"
        },
        {
            "text": "이 게임을 통해 결혼 생활 속에 감춰진 비밀과 사생활이 폭로된다"
        },
        {
            "text": "이 과정에서 그는 나미 부족의 공주 나타리(여주)를 만나게 되고, 나미 부족의 기술과 자연관을 배우게 된다"
        },
        {
            "text": "이 관문은 모든 여우족 일족들이 필연적으로 겪어야만 하는 시련이다"
        },
        {
            "text": "이 괴물들은 숫자도 많고 모여살기를 좋아해 웬만한 총기로도 그들에게 상처를 줄 수 없었으며 어떤 성벽도 이들을 막아낼 수 없었습니다"
        },
        {
            "text": "이 기술이 최대한 활용될 수 있도록 로빈 교수는 카이네(남주)를 찾아가 합작을 제안한다"
        },
        {
            "text": "이 나라에서는 자연사가 아닌 죽음을 맞이한 사람들을 해부하지 않고 곧장 화장한다"
        },
        {
            "text": "이 둘은 매일같이 황제(주연) 앞에서 앙투를 벌이지만 황제는 그냥 넘어간다"
        },
        {
            "text": "이 마을에는 아무도 살지 않는 오래되고 신비한 별장이 하나 있다"
        },
        {
            "text": "이 모든 것이 영칠의 파트너 상금(여주)의 소행임을 알고 있다"
        },
        {
            "text": "이 모든 변화는 정말 그녀 자신이 바라던 것이었을까?"
        },
        {
            "text": "이 무렵 오언(남주)의 계좌에 정체를 알 수 없는 500만 달러가 갑자기 입금되고, 그의 명단 누설 혐의를 쓰고 중앙 정보국의 수배에 처해지게 된다"
        },
        {
            "text": "이 무렵, 비밀 조직에서 중원 침략 계획을 세우고, 신비한 '천외비선'의 시체를 해부한다는 핑계를 대며 황제를 유인해 납치하고, 궁궐의 나머지 3대 고수들을 살해한다"
        },
        {
            "text": "이 무렵, 제임스(남주) 노인이 그에게 주말에 차로 여행 가는 자신을 태워달라고 요청한다"
        },
        {
            "text": "이 사건과 관련된 증인들이 차례로 살해되는 가운제, 조사팀에서는 한 신비한 여인이 이 비리 사건에 관계되어 있음을 발견한다"
        },
        {
            "text": "이 사람은 대문으로 들어온 것이 아니라 지붕에서 떨어졌다"
        },
        {
            "text": "이 세 사람 사이에서 일어나는 우습지만 또 한숨이 푹푹 나오는 이야기이다"
        },
        {
            "text": "이 세계에서는 최고의 학교에 입학하여야 상류사회에 진입하는 유일한 통로가 되었다"
        },
        {
            "text": "이 소년들은 아무 걱정 없이 생활하면서 외가집이 한 걸음씩 목락으로 가는 것을 보았다"
        },
        {
            "text": "이 소문에 각 문파들의 의천검과 도룡도 쟁탈전에 열을 올리게 된다"
        },
        {
            "text": "이 소식에 엽 사부는 분노하게 되는데"
        },
        {
            "text": "이 소식을 들은 성인 제이존은 자신이 만든 로봇 T8000(주연) 역시 20세기로 보내 소년인 자신을 보호하게 한다"
        },
        {
            "text": "이 소식을 입수한 정부는 비룡 특수경찰 다람쥐(주연), 원숭이(주연), 나무늘보(조연) 3명에게 1993년으로 돌아가 전웅을 보호하라는 임무를 준다"
        },
        {
            "text": "이 소식이 발표되자마자, 전 세계의 게임 유저들이 광적으로 경쟁에 뛰어들기 시작한다"
        },
        {
            "text": "이 시대를 빛낸 최고의 톱스타 마크(남주)가 고별 콘서트를 열고 은퇴를 선언하자 연예계 전체가 술렁이고 있다"
        },
        {
            "text": "이 안전구역은 국제 조약으로도 적군도 함부로 들어올 수 없는 곳이기 때문이다"
        },
        {
            "text": "이 어지러운 상황을 어떻게 수습할 것이며, 또 어떤 음모가 드러날 것인가?"
        },
        {
            "text": "이 영화는 미세 정령들이 인류를 보호하는 이야기이고, 사람의 몸에는 수많은 미세 정령들이 있다"
        },
        {
            "text": "이 영화는 여관에서 일어나는 일련의 코믹한 사건들을 통해, 그들이 점차 한 가족이 되어가는 모습을 보여준다"
        },
        {
            "text": "이 영화는 한 쌍의 부부의 노년 생활을 기록하고 그들은 작은 도시에서 거주하고 있고, 매일 평범한 생활이지만 딱딱하지 않는다"
        },
        {
            "text": "이 이야기는 TV 퀴즈프로그램 <누가 백만장자가 되고 싶어 하는가?> 의 인생판이다"
        },
        {
            "text": "이 일은 정직 처분을 받고 있던 '생계형' 형사 강진태(유해진) 에게 넘어간다"
        },
        {
            "text": "이 장난감들은 수많은 아이들의 어린 시절을 함께 하게 된다"
        },
        {
            "text": "이 재난으로부터 어떻게 벗어날 수 있을 것인가?"
        },
        {
            "text": "이 폭발 사고로 마사토는 목숨을 잃고, 나츠키는 슬픔에 빠진다"
        },
        {
            "text": "이 하늘에서 떨어진 불청객은 그들의 안정적인 생활을 파괴했다"
        },
        {
            "text": "이 학교의 학생들 대부분은 관리하기 어려운 문제아들이었고, 그런 학생들에게 체벌은 흔한 일이었다"
        },
        {
            "text": "이것보다 더 절망적인 일이 있을까"
        },
        {
            "text": "이것은 한차례 길로 험난한 생존의 전쟁이다"
        },
        {
            "text": "이게 끝이 아니다"
        },
        {
            "text": "이게 끝인가? 이런 현실을 받아들이기 싫었던 걸은 몇 배나 많은 땀을 흘리며 100% 적중이라 불리는 슛 묘기를 익혀 농구에 복귀하려 했다"
        },
        {
            "text": "이곳에서 그는 자신의 세상을 뜬 부모 제트와 나린을 만났고, 지병으로 세상을 떠난 친구 패터까지 모습을 드러냈다"
        },
        {
            "text": "이곳은 미래 세계"
        },
        {
            "text": "이곳을 찾는 사람들 중 석탄을 캐 돈을 벌 생각을 안하는 사람이 없었다"
        },
        {
            "text": "이길은 어린시절 부모님이 가르침이 부족하여 완고하고, 또 수신의 아들을 오해되어 수신이 복수를 했다"
        },
        {
            "text": "이나킨의 아들"
        },
        {
            "text": "이는 미스미 코토(여주)의 눈에는 정상적이지 않은 모습이다"
        },
        {
            "text": "이대 급히 차에 탄 여성이 쓰러졌다"
        },
        {
            "text": "이들은 매일 함께 놀며 즐거운 시간을 보낸다"
        },
        {
            "text": "이들은 생물학자 마서(남주)를 데려와 자문을 구하고, 마서는 거대한 백상아리의 짓이라고 판단한다"
        },
        {
            "text": "이들은 종종 각종 분야의 대결 명인들을 초청해 그들과 팀을 짜고 대결을 벌인다"
        },
        {
            "text": "이들은 함께 난세를 끝내고 평화로운 왕국을 만들자고 약속한다"
        },
        {
            "text": "이때 가난한 페니(남자주연)이 이 직업이 필요하고, 그가 아시아인을 좋아하지 않아도 돈을 위해 로리의 보디가드가 되었다"
        },
        {
            "text": "이때 독일 나치가 오스트리아를 점령하면서 트라프에게 징병 명령이 떨어지지만 그는 징병을 거절하고 가족들과 함게 알프스 산을 넘어 나치의 손에서 벗어난다"
        },
        {
            "text": "이때 동물원의 유일한 암컷 코끼리가 임신하여 코렌은 암컷 코끼리가 순조롭게 출산하기 위해 돌보기로 결정하였다"
        },
        {
            "text": "이때 수인들 내부에서도 밸리다에게 반대하는 움직임이 나타난다"
        },
        {
            "text": "이때 시웅의 모친이 재혼을 하면서도 시웅도 전웅으로 이름을 개명한다"
        },
        {
            "text": "이때 유화는 양율정(여주)을 납치해 커플을 가장해 문제 없이 빠져나간다"
        },
        {
            "text": "이때 일반적이지 않은 친구들이 그녀를 돕게 되는데, 그들은 진덕여고의 의리파 춘화, 쌍커플에 집착하는 장미, 욕을 달고 사는 진희, 문학소녀 금옥, 미스코리아가 되고 싶은 복희, 얼음공주 수지이다"
        },
        {
            "text": "이때 홍림은 여전히 충성스럽게 부부의 곁을 지킨다"
        },
        {
            "text": "이때, 비밀리에 섬에 잠입한 독립군 박무영(조연)은 이강예, 최제성(조연)과 함께 집단 탈출 계획을 세우는데"
        },
        {
            "text": "이때, 조사팀에 진기렴이 뇌물을 받았다는 평지가 당도하여 진기렴은 정직 처분을 받고 내부 조사를 받게 된다"
        },
        {
            "text": "이때, 페르시아 왕자 다소탄(남주)은 인도공주 타미나(여주)와 함께 힘겨운 모험의 길을 떠난다"
        },
        {
            "text": "이때부터 그 둘은 부녀처럼 함께 생활하게 된다"
        },
        {
            "text": "이때부터 사람들은 은둔 생활을 시작했습니다"
        },
        {
            "text": "이런 선진 기술을 얻기 위해 각국은 엘리트 탐험가들을 위험 속으로 몰아넣고 현상금을 내걸어 탐험가들을 독려하고 있습니다"
        },
        {
            "text": "이렇게 몇 년이 지난 후 정권부패, 시국이 더욱 혼란하면서 무고한 백성들이 연루되는 것을 보고 장진은 양보는 가족에게 안정적인 생활을 주지 못한다는 것을 알았다"
        },
        {
            "text": "이렇게 여의와 저대협은 보물을 찾는 모험 여행을 떠났다"
        },
        {
            "text": "이로 인하여 학교에서는 그가 함부로 행동하는 여학생으로 보고, 그와 거리를 유지하고 그에 대한 소문을 함부로 토론하곤 한다"
        },
        {
            "text": "이로 인해 각계의 사람들이 보물을 찾으러 몰려들었다"
        },
        {
            "text": "이로 인해 그들의 삶에 흥미진진한 일들이 일어나는데"
        },
        {
            "text": "이로 인해 영풍은 감금과 함께 퇴임 명령까지 받게 된다"
        },
        {
            "text": "이로써 미래에서 온 로봇들의 끈질긴 사투가 시작되는데"
        },
        {
            "text": "이로써 비취석 쟁탈전이 벌어지는데"
        },
        {
            "text": "이로써 아름다운 로맨스도 끝을 고하게 된다"
        },
        {
            "text": "이로써 이 재난도 끝났다며 지구를 향해 귀환을 서두르는 그들은 여전히 깨닫지 못한 채다"
        },
        {
            "text": "이로써 인간 세상에 큰 공을 세운 후예는 서왕모의 비호를 받고, 아홉 아들을 잃은 천제는 그런 후예에게 손을 대지 못한다"
        },
        {
            "text": "이로써 즉위식은 순조롭게 거행된다"
        },
        {
            "text": "이름난 관광지 에미티 섬에 죽은 관광객의 조각난 시신이 떠오른다"
        },
        {
            "text": "이발사인 스위니 도드(남주)는 가족들과 함께 행복하게 살고 있다"
        },
        {
            "text": "이번 10억 상당의 황금 빼돌리기 작전에서 스티븐의 배신으로 코록은 감옥에 들어가게 되고 황금은 스티븐이 혼자 독차지한다"
        },
        {
            "text": "이번 생에서 그녀는 평범한 인간 여자 수연으로 태어나고, 우연히 부상을 입었다가 지상에 내려온 천제의 아들 엽화(남주)와 만나게 된다"
        },
        {
            "text": "이번 여행 동안, 그들 각자는 자신의 짝을 맞날 수 있을 것인가?"
        },
        {
            "text": "이번 인간적인 도박은 그 카운트다운을 시작했다"
        },
        {
            "text": "이번에 고든은 미인의 마음을 사로잡는 데 성공할 수 있을 것인가?"
        },
        {
            "text": "이번에는 귀신병원이라 불리는 허름한 건물을 노렸다"
        },
        {
            "text": "이번에는 또 어떤 대결을 선보일 것인가?"
        },
        {
            "text": "이벽군은 새로 무림 맹주에 오른 우성군(악역) 과의 혼인을 앞두고 있다"
        },
        {
            "text": "이본(남주)은 어렸을 때부터 기이한 행동을 하곤 했지만, 늘 자신이 무엇을 했는지를 기억해내지 못한다"
        },
        {
            "text": "이비(남주)는 천재적인 모사 화가이다"
        },
        {
            "text": "이비는 결국 인터폴의 용의 선상에 올라 전문 수사팀의 추적을 받게 된다"
        },
        {
            "text": "이시다야마에게 이유를 물으려, 케이코는 그의 아파트에 찾아가지만 이미 그는 자취를 감추고 오직 그의 룸메이트 다케나카 히데하라(남주)만 남아 있을 뿐이다"
        },
        {
            "text": "이야기의 배경은 2050년"
        },
        {
            "text": "이에 그는 바라던 대로 과거를 변경시키지만, 곧 자신이 또 다른 문제를 일으켰음을 깨닫게 된다"
        },
        {
            "text": "이에 그는 전심전력으로 보디가드 임무를 완수하고 부대로 돌아가려고 할 따름이다"
        },
        {
            "text": "이에 노인들은 방법을 강구하며 실버타운을 탈출하려 하는데"
        },
        {
            "text": "이에 달비는 전교생과 교사들을 납치해 주흥성과 대결하기에 이른다"
        },
        {
            "text": "이에 로버트 박사가 박람회장에 폭탄을 설치해 폭발 사고를 일으키고 미니 로봇을 훔쳐 달아난다"
        },
        {
            "text": "이에 모토하루가 아오키타를 이기기 위해 새로은 RPS를 제조하면서 피할 수 없는 대결은 시작되는데"
        },
        {
            "text": "이에 사교는 모우를 이용해 황제의 주의를 끌고 바라던 대로 후궁에 책봉되기에 이른다"
        },
        {
            "text": "이에 소랑과 이벽군은 무림의 사악한 세력을 몰아내기 위해 나선다"
        },
        {
            "text": "이에 스카리는 모든 것을 버리고 애슐리의 품으로 뛰어들지만, 슬픔에 빠진 애슐리는 아무런 반응도 보이지 않는다"
        },
        {
            "text": "이에 요요령과 그의 아내(여주)가 기지를 발휘하며 무상왕의 음모를 무산시킨다"
        },
        {
            "text": "이에 우주의 생명 절반이 소멸하고 영우들 절반도 목숨을 잃게 되는데"
        },
        {
            "text": "이에 임 도사가 수많은 능력자들과 힘을 합쳐 강시를 제거한다"
        },
        {
            "text": "이에 진걸은 일을 그만두고, 신분을 감춘 채 부유한 상인 장룡의 보디가드가 된다"
        },
        {
            "text": "이에 폭발을 가장해 양부가 자신들이 죽었다고 믿게 한다"
        },
        {
            "text": "이에 화가는 아언을 아지트에 데리고 가서 거래처의 다른 이들에게 소개시킨다"
        },
        {
            "text": "이와 동시에 그는 특수부대원 스미브(악역)의 끝없는 추격을 당하던 중 자신의 신분을 각성하고 캐비닛 바깥의 세계로 나가게 된다"
        },
        {
            "text": "이윤호(남주)는 도둑질로 붙잡힌다"
        },
        {
            "text": "이제 막 고1이 된 스즈키 마츠(남주)는 옆반의 고이즈미 유코(여주)를 짝사랑한다"
        },
        {
            "text": "이즈미의 특별한 존재가 되자 다른 기생수들도 그를 공격하게 되면서 이즈미의 모친이 목숨을 잃는다"
        },
        {
            "text": "이처럼 천역에 여러 차례 도전한 탐험가들은 속속 하늘을 탐험하는 자 라는 별명을 얻었습니다"
        },
        {
            "text": "이초(남조)는 일본군의 번역관으로 일한다"
        },
        {
            "text": "이틀 뒤에는 메기가 어느 곳으로 팔려갈지 알 길이 없기 때문이다"
        },
        {
            "text": "이후 그들은 송가 마을에서 많은 유명하고 능력 있는 사람들이 모여 탐관을 제거하고 바른 길을 구하는 명분으로 멸망에 이른 왕조를 구하려고 시도했다"
        },
        {
            "text": "이후 단소루는 기생 국삼(여주)와 결혼하고, 정진역은 속상한 마음에 다시는 사형과 <패왕별희>를 공연하지 않겠다고 선언한다"
        },
        {
            "text": "이후 두 사람은 궁에 남아 언제든 연산군을 웃길 준비를 한다"
        },
        {
            "text": "인간 세계에 빛과 온기를 보내주는 태양의 신었던 상아의 오라비들은 하늘의 규칙을 어기고 인간 세상을 혼란으로 내몬다"
        },
        {
            "text": "인격을 보장받을 수 없는 수용소에서 규이토는 아들에게 지금 우리는 게임을 하는 거라고 거짓말을 한다"
        },
        {
            "text": "인류가 기르는 화학쥐는 사실 저주력이 없는 인간을 유전자 변형을 통해 모습을 바꾼 것이었다"
        },
        {
            "text": "인류가 생활하기 적합한 행성을 찾기 위해, 우주비행사 코너(남주)와 그의 팀원들은 탐사 우주선을 타고 우주를 끊임없이 헤매고 있다"
        },
        {
            "text": "인류가 오랫동안 자연을 파괴하자 지진 , 쓰나미 , 화산 폭발 등이 계속 일어나고, 아름다웠던 보금자리는 지옥으로 변해버렸다"
        },
        {
            "text": "인류는 엄청난 자본을 투자해 EVE를 만들었고 전세계에서 EVE를 조종할 수 있는 건 오직 세 명의 소년 소녀뿐이다"
        },
        {
            "text": "인류를 구한 것이다"
        },
        {
            "text": "인류의 국왕인 레이안(남조)는 로자 남작(남주), 마법사 케드가(조연)와 함께 이들에게 반격한다"
        },
        {
            "text": "일년 또 일년이 지나고 그들은 점차 늙어가면서, 자식을 먼저 떠나 보내는 아픔을 겪게 되고, 소박하고 따뜻한 시간을 보내기도 한다"
        },
        {
            "text": "일본 메이지유신 초기, '발도재' 라고 불리는 검행(남주)는 유신파의 하수인으로 수많은 사람을 죽였다"
        },
        {
            "text": "일본 전국시대, 이누야샤(남주)는 반은 사람이고 반은 요괴로, 인류와 요괴의 배척을 동시에 받는다"
        },
        {
            "text": "일본군 장령 산포(악역)는 무예 대결을 좋아해 숱한 싸움꾼들을 모아 일본군과 대결하게 하고, 수많은 무예 대가들이 대결장에서 처참하게 목숨을 잃는다"
        },
        {
            "text": "일본군이 진주만을 습격하자, 레이프와 타닌은 일단 세 사람의 애정 문제는 뒤로하고 일본군의 공격에 맞서 싸우기로 한다"
        },
        {
            "text": "임가위(남주)와 당진진(여주)은 서로 다른 정보 기구에 소속된 공작원"
        },
        {
            "text": "임무 수행 와중, 콜린은 로봇 패티(여주)와 만나고 서로 사랑에 빠지게 된다"
        },
        {
            "text": "임무를 완수해야 하는 북한의 형사 림철령과 북한 형사가 임무를 완수하지 못하게 저지해야 하는 한국 형사 강진태"
        },
        {
            "text": "입학 첫날, 초심은 학교에서 빙자한 부잣집 도련님 목운(남주)의 성질을 건드리게 된다"
        },
        {
            "text": "입학한 후 가정 형편이 가난한 산차이는 친구들의 고립과 괴롭힘을 받았지만, 그는 흔들리지 않고 열심히 공부하고 빨리 졸업하여 돈을 벌기를 바랬다"
        },
        {
            "text": "자신의 결백과 사건 조사를 위해 진기렴과 장태성은 비밀리에 조사에 착수한다"
        },
        {
            "text": "자신의 동급생들을 배신하고 싶지는 않지만 교장이 자신을 학교에서 쫓아낼까 두렵기 때문이다"
        },
        {
            "text": "자신의 생명을 끝내기 위해서는 그는 반드시 인간 신부를 찾아 몸속에 꽂힌 검을 뽀방야 한다"
        },
        {
            "text": "자신이 일하는 공장이 마약을 얼음에 숨겨서 판매하는 불법 공장이고, 모든 노동자를 죽이려는 계획을 발견한 그는 공장장 소모(악역)과 결전을 벌인다"
        },
        {
            "text": "자신이 홍도황후(악역)와 마룡을 격파하고 이 세계를 구해야 한다는 것을 깨닫게 된다"
        },
        {
            "text": "자원이 유한한 탓에 구조된 우주비행사들은 코너의 팀을 제거하고 탐사 우주선을 빼앗으려 한다"
        },
        {
            "text": "작은 마을에 모이게 된 이들의 운명은 과연 어떻게 될 것인가?"
        },
        {
            "text": "작은 마을의 새해도 기분이 다르다"
        },
        {
            "text": "잘나가던 그녀는 직장에서 계략에 걸려 자칫 승진 기회를 놓칠 뻔했지만 다행이 동료가 증언을 해 순조롭게 승진할 수 있었다"
        },
        {
            "text": "잡다한 소품을 판매하며 생계를 꾸리는 떠돌이 상인 로렌스(남주)는 파스로 마을을 지나다가 늑대 귀와 늑대 꼬리를 가진 소녀가 마차에 숨어 있는 것을 발견한다"
        },
        {
            "text": "장교는 마리아에게 아이들을 엄격하게 교육해달라고 요청하지만 그녀는 그렇게 하고 싶지 않았다"
        },
        {
            "text": "장군(악역)이 체포되고 법관은 전웅(주연)이다"
        },
        {
            "text": "장노브인은 모두 세 명의 아들이 있는데, 맏형 장망은 결혼한 지 여러 해 되었는데 아내 진옥은 시부모에게 매우 효도하지만 남편과 점점 공통 언어가 없어지고 장망은 회사의 젊은 여자 동료과 바람을 피운다"
        },
        {
            "text": "장룡이 개최한 대형 다이아몬드 전시회에 진승이 나타나 다이아몬드를 훔쳐가려고 시도한다"
        },
        {
            "text": "장생(김우성)과 공길(이준기)은 저잣거리의 광대로, 원한 때문에 한양으로 올라오게 되었다"
        },
        {
            "text": "장유기(남주)는 젊고 유능한 청년으로 , 20살에 이미 전쟁에서 명성을 얻고 명교 교주가 되어 명교를 통일한다"
        },
        {
            "text": "장진(남자주연)은 유명한 무예의 고수이고, 한 무예 경기에서 실패한 후장진은 강호에서 퇴출하고, 아내와 결혼하고 아이를 낳고 작은 장사를 하면서 평범하고 행복한 생활을 보냈다"
        },
        {
            "text": "장질(남자 주연)은 과거에 전세계에서 유명한 레이서 이다"
        },
        {
            "text": "장질의 복귀의 전쟁은 아직도 많은 곤란들을 그가 극복해야 한다"
        },
        {
            "text": "장천사는 황제에게 요왕의 아들의 살만 먹으면 불로장생할 수 있다고 말했다"
        },
        {
            "text": "장충은 진진, 흔흔 등 몇몇 제자를 모아 계상과 함께 보석을 찾아 떠난다"
        },
        {
            "text": "재난이 일어난 시기의 생존자였던 에밀리는 몇 달 동안 정글과 사막, 무인 지역을 넘나들며 오로지 동반자를 찾기 위해 몇 달 동안 노력한 끝에 존, 레건 등을 만나 숲에서 살아남기 시작하는데"
        },
        {
            "text": "재벌 2세 팽사제(남주)의 아버지는 부동산에 탐닉하다가 파산하게 된다"
        },
        {
            "text": "재판 당일, 가장 중요한 증인인 서지요(남자주연)는 뜻밖에도 실종 되었다"
        },
        {
            "text": "잭(남주)과 조지는 우연히 깡패 두목 보니가 부하를 처형하는 장면을 목격하여 쫒기는 신세가 된다"
        },
        {
            "text": "잭은 그녀에게 접근하고 싶은 마음에, 자신에게 재산이 많다는 거짓말을 하게 된다"
        },
        {
            "text": "저스틴(남주)은 집에 혼자 남아 신작을 쓰고 있다"
        },
        {
            "text": "저스틴은 적극적으로 그녀와 이야기를 나눈다"
        },
        {
            "text": "저전유(남주)는 힘든 수련을 거쳐 마침내 신선이 되었다"
        },
        {
            "text": "저전유가 공주님 패패(여주)를 만나 첫눈에 반하고, 낭만적이고 즐거운 사랑의 여행은 이렇게 시작된다"
        },
        {
            "text": "저전유는 우울해 하면 몇 년 동안 인간세계를 돌아다니면서 매일 먹지 않으면 자고, 인생은 마치 목표를 잃은 것 같았다"
        },
        {
            "text": "적군의 30만 대군이 성을 공격하려는 일촉즉발의 위기 상황을 직면하고, 성 안에는 2만 명의 병사와 힘없는 백성들만 있을 뿐이다"
        },
        {
            "text": "적군의 침입에 대항하기 위해 전장에서는 영웅들의 피가 흩뿌려지고 있다"
        },
        {
            "text": "적염군의 소장 임소(남주)는 부친을 따라 출정해 7만의 군사를 거느리고 적군에 저항한다"
        },
        {
            "text": "적지걸은 포졸 진동명의 도움으로 온갖 위기에 벗어나고 결국 사건의 진상을 밝히게 된다"
        },
        {
            "text": "전국 시기, 조나라 장군 망엄중(남주)가 양나라를 공격한다"
        },
        {
            "text": "전라도 고등학교에서 전학 간 전학생 나미는 긴장한 탓에 사투리를 쏟아내어 첫날부터 학생들의 웃음거리가 된다"
        },
        {
            "text": "전설에 따르면 천 년 전 화산에서 '비유'라는 뱀 요괴가 등장해 강물을 모조리 마셔버렸다"
        },
        {
            "text": "전설에 의하면 일곱 개의 신기한 구슬을 모두 가진 자는 신룡을 소환해 그게 무엇이든 원하는 소원을 이룰 수 있다고 한다"
        },
        {
            "text": "전세계가 순식간에 공포에 사로잡힌다"
        },
        {
            "text": "전쟁 기간, 대규모로 쳐들어온 적군들에게 도시를 지키던 사병들이 무참히 죽는다"
        },
        {
            "text": "전쟁이 곧 끝나갈 기미가 보이자, 술집 악단의 단장 이강예(주연)는 돈을 벌 수 있다는 말에 속아 군함처럼 생긴 섬에 간다"
        },
        {
            "text": "전쟁이 일어나 세상이 혼란해지고, 굉의는 항일 전쟁에 투신한다"
        },
        {
            "text": "전쟁터에서 수많은 적을 죽인 그도 사랑 앞에서는 쩔쩔맨다"
        },
        {
            "text": "전쟁터에서 장렬한 찬가를 써내려가는 젊은이들의 이야기"
        },
        {
            "text": "전쟁통 속에서 샤오훙은 어쩔 수 없이 홍콩에 머물게 되지만 결국 병으로 세상을 떠난다"
        },
        {
            "text": "전지구적인 온난화 문제를 해결하기 위해, 세계 각국에서 대기층에 일명 BC7이라 불리는 냉각제를 발사하기로 결정한다"
        },
        {
            "text": "전팔리는 외국으로 도망치고 정건화는 전팔리의 행방을 쫓아 나서지만 가진 돈이 떨어져 떠돌이 생활을 하게 된다"
        },
        {
            "text": "전화를 걸어온 사람은 마포대교를 폭파하겠다고 하고, 짜증이 난 윤영화는 그렇게 하라고 대꾸한다"
        },
        {
            "text": "젊은 시절 정도와 사도를 모두 걷던 삼숙(남주)은 나이가 들어 외아들 효봉(남주)가 살고 있다"
        },
        {
            "text": "젊은 양백성은 이 사건의 진실을 조사하겠다고 결정했다"
        },
        {
            "text": "점쟁이는 이 아이가 불길하다고 예언하였기에 이건은 천리밖의 충화도에 가서 무예를 배우게 했다"
        },
        {
            "text": "점차 나츠이시는 수많은 기묘한 친구들을 사귀게 되고, 온갖 기이한 사건들을 겪게 된다"
        },
        {
            "text": "정군은 금모왕에게 50년 전의 전웅을 찾아내 세뇌시키라고 명령한다"
        },
        {
            "text": "정밀하에 그는 자살을 선택했다"
        },
        {
            "text": "정수의가 전팔리의 공금 횡령을 폭로하자 전팔리는 사람을 시켜 정수의 일가족을 죽인다"
        },
        {
            "text": "정직한 술사 밀레는 그의 음모를 발견하고, 로완(남주)에게 도움을 청했다"
        },
        {
            "text": "정진역은 무대에서 자살함으로써 찬란한 비극을 마무리 한다"
        },
        {
            "text": "제니(여주)는 불안함을 느끼지만 다들 피터의 제안에 찬성한 탓에 자신도 어쩔 수 없이 들어가게 된다"
        },
        {
            "text": "제이미(남주)는 평범한 고등학생이 아니다"
        },
        {
            "text": "제이미는 용감하게 나아가 세상을 구할 수 있을까?"
        },
        {
            "text": "제이슨(남주)은 매우 희귀한 붉은 뻐꾸기 수컷이다"
        },
        {
            "text": "제이슨과 그의 주인 라이아나는 함께 미국 서부의 작은 마을에서 살고 있다"
        },
        {
            "text": "제임스는 아르바이트생으로 브롤린을 고용한 노인이다"
        },
        {
            "text": "제크는 항상 나쁜 짓을 하고 나서 톰에게 뒤집어 씌우는데 톰 고양이의 고통은 말로 표현할 수가 없다"
        },
        {
            "text": "조나라 병사는 양나라의 지원군인 격뢰를 완전히 무시하지만 조나라 군대의 공격은 격뢰에 의해 여러 번 막힌다"
        },
        {
            "text": "조맹달은 학교 직원을 가장해 주흥성의 조사를 보조한다"
        },
        {
            "text": "조사를 통해, 허문영의 아버지는 자신의 친딸 람미를 찾게 된다"
        },
        {
            "text": "조선의 10대 왕 연산군 시기"
        },
        {
            "text": "조시의 딸 베티(여자주연)은 부친을 구출하기 위해 왕궁까지 찾아왔다"
        },
        {
            "text": "조용한 새벽, 승객들은 모두 각자의 이유를 가지고 부산행 KTX406 열차에 탑승했다"
        },
        {
            "text": "조정이 권리와 돈, 지위로 유혹해도 전혀 흔들리지 않고, 진리를 찾는 데만 전심전력해 황제에게 인정을 받는다"
        },
        {
            "text": "조직 폭력배 간의 세력 다툼 와중에 아성은 경찰 유화(남주)를 구하고, 그와 의형제를 맺게 된다"
        },
        {
            "text": "조직 폭력배 건달 아화(남주)와 아우는 친형제 같은 사이다"
        },
        {
            "text": "족인을 보호하기 위해 삼삼은 대륙에 가서 유훤가의 무슨 이야기가 발생할까?"
        },
        {
            "text": "존과 지안의 결혼생활은 인생의 무덤처럼 아무런 활력이 느껴지지 않는다"
        },
        {
            "text": "졸리(여주)는 가난하지만 상류 사회의 예의를 배우기 위해 그는 부지런히 돈을 모아 캐원트 선생(남주)의 예의범절 클래스에 가서 공부할 수 있기를 바란다"
        },
        {
            "text": "졸리는 흔쾌이 대답하였고, 3개월 이후 졸리는 성공적으로 캐원트선생의 약속과의 약속을 완성하였을까?"
        },
        {
            "text": "좀 더 일찍 조직에 들어간 아화는 폭력배들의 서로 죽이고 때리는 다툼에 염증을 느끼나, 아우는 조직의 두목이 되길 여전히 꿈꾸고 있다"
        },
        {
            "text": "주광의 아들 조소평은 복수를 위해 유성을 집에 감금하고 언론에 그의 추악한 짓을 폭로하겠다고 위협한다"
        },
        {
            "text": "주인 옥슨이 여행을 떠난 어느 날, 집에 남겨진 동물들은 탈출 계획을 세우는데"
        },
        {
            "text": "주인의 모습으로 바뀐 그는 자신의 이름을 주일지라고 지었다"
        },
        {
            "text": "주일지는 자기 주인에게 보답하러 온 지림을 만나고, 지림은 주일지가 생명의 은인인 줄 알고 계속 그를 따라다닌다"
        },
        {
            "text": "주일지는 지림의 환생을 간절히 기다리며 다시 만날 수 있으리라 굳게 믿는다"
        },
        {
            "text": "주책은 남쪽 지역의 한 마을에 숨어 지내다 우연히 젊은 여자 유애애를 만난다"
        },
        {
            "text": "주책을 추격하는 경찰 요방과 죽은 보스의 복수를 하려는 부하들이 주책을 찾아 이곳까지 온다"
        },
        {
            "text": "주흥성(남주)은 비호대의 으뜸 가는 킬러이다"
        },
        {
            "text": "주흥성은 학교 생활에 적응하지 못하고 가는 곳마다 웃음을 유발하던 중 교사 하민(여주)과 만나게 된다"
        },
        {
            "text": "주흥성은 학생들과 교사들을 위험에서 구할 수 있을것인가?"
        },
        {
            "text": "죽은 자들의 세상에서는 미가는 죽은 사람의 영혼과 만나게 되는데, 신기하게도 사라진 모친과 선조들까지 한자리에 모이게 된다"
        },
        {
            "text": "죽첨룡(남조)이 외부인과 내통하여 사무 일가를 없앨 때, 사제 이전연(남주)은 다행히 그의 총을 피해 탈출한다"
        },
        {
            "text": "중국에서 정식으로 유통되는 백혈병 약은 너무 비싸서 대부분의 환자들이 복용할 엄두도 못내고 있다"
        },
        {
            "text": "중대한 고비에 고상한 공길이 좋은 생각을 떠올려 사람을 웃기는 재능을 보여주었고, 결국 연산군을 웃기게 된다"
        },
        {
            "text": "중앙 정보국의 스파이 명단이 누출된다"
        },
        {
            "text": "즉 편집장 밀리다의 두 번째 조수로 일하게 된 것이다"
        },
        {
            "text": "지구 환경이 계속 악화되고, 각종 현상은 태양이 폭발한다는 이론을 인증하고, 태양계에 있는 기타 행성의 주민들은 이민하고 태양계를 떠난다"
        },
        {
            "text": "지구를 지키고 암흑세력의 사악한 계획을 무산시키기 위해 달빛 공주는 금성 공주(조연), 목성 공주(조연), 수성 공주(조연), 화성 공주(조연), 토성 공주(조연) 등과 함께 여전사로 변신해 지구를 침략한 사악한 무리들에 맞선다"
        },
        {
            "text": "지구를 침략하러 온 외계 우주선에 맞서, 특공대 상위 스티스(남주), 과학자 데이비스(남주) 그리고 대통령 톰이 힘을 합친다"
        },
        {
            "text": "지구의 운명은 어느 방향을 향해 가고 있을지?"
        },
        {
            "text": "지금까지 그는 수많은 이런 임무를 성공적으로 수행해왔다"
        },
        {
            "text": "지마는 1천만 루피를 획득한 상황에서 경찰에 사기죄로 체포된다"
        },
        {
            "text": "지명수배를 받은 반홍우는 형의 집에 몸을 숨기고, 규정상 조사에 참여할 수 없었던 방홍풍은 동생이 결백하다는 것을 믿고 사직서를 제출한다"
        },
        {
            "text": "지옥 소녀 염마애(주연)는 신기한 홈페이지를 운영한다"
        },
        {
            "text": "지형의 우세를 이용해 전사들은 각종 유격 전술을 펼치고, 생명의 대가로 적군의 진격을 가로막는 데 성공해 명예로운 사명을 완수한다"
        },
        {
            "text": "지혜로운 마한은 그들을 어떻게 그들을 구출했을까?"
        },
        {
            "text": "지호(주연)와 소마(주연)는 형제처럼 가까운 위조 지폐계의 거물이다"
        },
        {
            "text": "지호는 담승(악역)을 데리고 대만 현지 조직폭력배와 거래하다가, 담승의 배신으로 경찰에 체포된다"
        },
        {
            "text": "지호는 출소 후 담승이 이미 위조 지폐 조직의 우두머리 자리에 올랐고, 지걸을 살해하려는 음모를 꾸미고 있음을 알게 된다"
        },
        {
            "text": "지호와 소마는 결국 함께 담승을 살해한 후 동생 지호를 찾아가 자수한다"
        },
        {
            "text": "직위가 강등되어 라디오 진행자가 된 아나운서 윤영화(남주)는 갑자기 모르는 사람에게서 전화를 받는다"
        },
        {
            "text": "직접 감옥에 갇힌 뒤 방도를 궁리하여 그 감옥으로부터 탈옥하는 것이 그가 수행하는 임무 내용이다"
        },
        {
            "text": "진걸(남주)은 유명한 폭탄 제거 전문가로 여러 번의 중요한 임무를 성공적으로 수행했다"
        },
        {
            "text": "진걸은 소욱을 찾는 데는 성공하나 , 판단 실수로 결국 폭탄을 터트리고 만다"
        },
        {
            "text": "진걸은 자신의 실수로 아들을 죽게 했다고 자책하는 한편, 배후를 찾아내겠다고 결심하게 된다"
        },
        {
            "text": "진기렴의 친구이자 동료인 장태성(남주)은 진기렴이 누명을 쓴 것을 알아채고, 이 모함의 배후에 돈 세탁 사건이 연계되어 있음을 간파한다"
        },
        {
            "text": "진범이 일본 무술 도장의 멤버임을 알게 된 진진은 분노에 휩싸여 \"동아병부\" 라고 적혀 있는 간판을 부숴버리고, 홀로 일본 무술 도장에 쳐들어가 수많은 일본인 고수들을 격파한다"
        },
        {
            "text": "진산매의 세력을 철저히 소탕하기 위해 유격대대원 양지두(남주)는 스스로 토비 내부에 침투해 적들의 정보를 탐지하겠다고 나섰다"
        },
        {
            "text": "진승을 알아본 진걸은 그와 한차례 목숨을 건 대결을 벌인다"
        },
        {
            "text": "진실이 점차 밝혀지면서 명예 욕망과 가족간의 사랑에서 그들은 어떻게 선택을 하였을까"
        },
        {
            "text": "진정한 악몽이 막 시작되었음을"
        },
        {
            "text": "진진은 원수를 죽임으로써 조국과 민족의 자존심을 되찾는다"
        },
        {
            "text": "진화한 유인원이 인류를 지배하게 될까?"
        },
        {
            "text": "집 주인에게 쫓겨날 신세에 처한 그녀는 우연히 옛 동료 쿠로미즈요(남주)를 만나게 되고, 그가 곧 레스토랑을 열게 되었다는 사실을 알게 된다"
        },
        {
            "text": "집안의 맏형인 황건휘는 부모가 돌아가신 후 줄곧 온 힘을 다해 두 동생 황건청(남주)과 황건성을 돌보고 자신은 가정을 이루지 못했다"
        },
        {
            "text": "집에 남은 초아는 그녀의 미색을 탐내는 육명에게 수모를 당한다"
        },
        {
            "text": "집에 돌아오는 길에 저스틴은 아내에게 심한 죄책감을 느끼지만, 자신의 환상을 멈출 길이 없다"
        },
        {
            "text": "집으로 돌아가기 전, 나가요시는 료코에게 반드시 돌아오겠다고 약속한다"
        },
        {
            "text": "짓궃은 학생들이 교장을 놀리는 장난을 꾸미는 것을 보고 이러지도 저러지도 못하며 고민에 빠진다"
        },
        {
            "text": "차 안의 인질들을 구하기 위해, 역무림은 경찰의 정예요원들을 모아 전문 팀을 구리고 인질 구조에 전력을 다한다"
        },
        {
            "text": "창의적인 메뉴와 독특한 운영 시간으로 인해 일부 사람들의 인기를 받았다"
        },
        {
            "text": "처음 시골에 온 자매는 주변의 모든 것들에 신기함을 느끼고, 자주 몰래 집을 나와 밖에서 장난을 치며 논다"
        },
        {
            "text": "처음 아이린은 신경 쓰지 않으면 된다고 생각했지만, 소문이 심하게 전해지고 그가 짝사랑을 하던 남자학생마저도 그와 연락하지 않는다"
        },
        {
            "text": "처음에는 다소 주저하는 마음이 들었으나, 엄청난 보수 때문에 그 임무를 받아들이게 된 것이다"
        },
        {
            "text": "척(주연)은 부자의 집사였다"
        },
        {
            "text": "천궁에서 소란을 부린 죄로 오행산 밑에 500년간 깔려 있던 손오공(주연) , 어느 날 요괴가 습격해오자 지나가던 강류아(주연)는 소녀를 구하기 위해 손오공을 풀어주고, 그들은 함께 길을 가다가 저팔계(조연)를 만난다"
        },
        {
            "text": "천룡은 명예와 이익을 위해 탐관오리 유새를 등에 업고 악행을 벌이고, 군룡도 이용 당하다가 죽을 고비를 넘긴다"
        },
        {
            "text": "천룡은 문파의 비밀 무공을 수련하다 사부에게 발각된다"
        },
        {
            "text": "천재 게임 제작자가 새로운 시뮬레이션 게임을 개발한다"
        },
        {
            "text": "천재 어린이 나츠키는 형 마사토와 함께 로봇 연구를 즐긴다"
        },
        {
            "text": "천제는 진노하여 상아를 달의 궁에 감금해 영원히 후예와 만나지 못하게 하고, 후예는 상아가 너무나 그리워 차라리 달의 궁에 심긴 나무가 되어 영원히 상아 옆에 있게 해달라고 서왕모에게 간청한다"
        },
        {
            "text": "천진난만하고 착한 삼삼(여주)은 인어 부락의 비밀을 숨긴 채 복수를 하러 떠난다"
        },
        {
            "text": "천진난만한 접대 로봇 아리는 베일에 싸인 어떤 사람의 도움으로 자아의식을 갖게 되고, 인류 통치에 반기를 들기 시작한다"
        },
        {
            "text": "천하를 제패하려면 이름에 '풍'자와 '운'자가 있는 사람을 찾아야 한다는 말을 듣고 박량운(남주)과 열풍을 직접 찾아 훈련시킨다"
        },
        {
            "text": "철거 사무실 주임이 집에서 독약을 복용하고 사망했다"
        },
        {
            "text": "첫 번째 아내 쿠마시로 토모에(조연)와 생사의 이별을 겪은 후 사랑하는 사람을 지키는 것이야말로 검의 진정한 의미라는 걸 깨닫고 막부에서 빠져나와 더 이상 사람을 죽이지 않겠다고 결심한다"
        },
        {
            "text": "첫 번째 악당이 등장하여 혈전을 벌인다"
        },
        {
            "text": "첫번째 구역은 고대 강호 세계를 재현한 '이스트 월드' 사람과 똑같이 생긴 로봇 접대원이 시나리오에 따라 생활하고 있고 관광객들은 자기가 하고 싶은 대로 행동할 수 있다"
        },
        {
            "text": "첫사랑 남자친구의 배신과 첫 결혼 실패 이후 샤오훙의 작품이 크게 알려지며 유명작가로 거듭난다"
        },
        {
            "text": "청나라 말 민국 초 시대, 곽원갑(조연)은 일본인의 음모 아래 독살 당한다"
        },
        {
            "text": "청년 당소룡(남주)은 숙부의 부탁을 받고 홀로 홍콩에서 이탈리아 로마에 온다"
        },
        {
            "text": "청영(여주)과 6황자 상립(남주)은 서로 사랑하는 사이다"
        },
        {
            "text": "청영은 간사한 작자들의 음모로 여러 번 위험을 껵게 되고 상립과의 관계에서도 자꾸 오해가 생겨 서먹서먹해진다"
        },
        {
            "text": "청영은 상립의 요청을 받아들여 입궁하고 후궁이 된다"
        },
        {
            "text": "청청은 동생을 찾기 위해 안비에게 도움을 청한다"
        },
        {
            "text": "체코슨(남주)과 아내 캐리(여주)는 생존을 위해 다른 사람들과 함께 노아의 방주를 찾아 떠나지만 방주는 모든 사람을 수용할 수가 없었다"
        },
        {
            "text": "초대한 친구들 중 라일리와 그린은 각자 자신들의 배우자를 데리고 왔으나 지미는 여자친구가 일이 생겨 혼자 온다"
        },
        {
            "text": "초아(여주)의 어머니는 십 원 짜리 은자 때문에 딸 초아를 백로진 마을의 60살 촌장 백현춘에게 시집 보낸다"
        },
        {
            "text": "총상을 입은 그는 깨어난 후 자신에 관해 아무것도 기억하지 못한다"
        },
        {
            "text": "최강(남주) 가족은 어둡고 습한 지하방에서 살며 막노동을 하며 근근이 생계를 꾸리고 있다"
        },
        {
            "text": "최강의 큰아들 최택우는 부유한 출신의 여자 이혜자를 만나 달콤한 말로 이혜자의 마음을 움직였다"
        },
        {
            "text": "최근 아내와 별거 중인 일보다 딸이 더 우선인 펀드매니저 석우(고융)도 있다"
        },
        {
            "text": "최소한 끼니는 때울 수 있으며 나름의 기술을 배울 수 있었으니까"
        },
        {
            "text": "최택은 또 각종 거짓말로 아버지 최강과 동색 택정을 모두 혜자의 집에 들어올 수 있게 했다"
        },
        {
            "text": "최후에는 정무문을 포위한 경찰들의 총에 목숨을 잃는다"
        },
        {
            "text": "추적을 피해 둘은 서커스단에 은신하게 된다"
        },
        {
            "text": "추지룡(남주)은 장군 가문 출신으로, 무예 실력이 출중하고 은색 창을 자유자재로 다룬다"
        },
        {
            "text": "추지룡은 사도청과 결혼하고 싶어하지만 하필이면 추 씨 가문과 사도 가문은 원수지간 이었다"
        },
        {
            "text": "추지룡은 어머니의 반대에 부딪치게 되고, 사도청은 지룡을 구하려다 중상을 입고 죽는다"
        },
        {
            "text": "축구팀 팀원 수를 채우기 위해 성은 과거 소림사에서 무술 수련을 하던 사형제들을 설득한다"
        },
        {
            "text": "춘은 천신 추(남주)의 도움으로 보를 부활시키지만, 신들의 규칙을 어겼다는 이유로 여러 재난이 닥치게 된다"
        },
        {
            "text": "출소 후 아버지가 자신 때문에 위독하다는 사실을 알게 됐고, 여자친구도 이를 받아들이지 못하고 떠나갔다"
        },
        {
            "text": "출소한 코록은 복수하기로 마음을 먹고, 조수를 찾아 황금을 다시 뺏을 계획을 세운다"
        },
        {
            "text": "취임한 후 얼마 지나지 않고 도시에는 살인사건이 일어났다"
        },
        {
            "text": "츠기타 루오와 조셉(조연)은 DIO의 소재지로 출발하였다"
        },
        {
            "text": "치세아는 아빠의 말을 굳게 믿고 배고픔과 공포 등 모든 열악한 환경을 참아낸다"
        },
        {
            "text": "치탄다는 활력이 넘치고 호기심이 많은 여학생으로, 호타로에게 억지로 추리를 시킨다"
        },
        {
            "text": "치히로는 부모님을 구하기 위해 수많은 곤경을 겪게 된다"
        },
        {
            "text": "치히로의 부모님은 식탐을 부리다가 돼지로 변해버린다"
        },
        {
            "text": "친구들에게 신분이 들통나고 언론의 집중적인 관심에 시달린 미나는 도망치고 싶지만, 다행히 아버지의 일기를 통해 자신감을 회복한다"
        },
        {
            "text": "친구의 고무격려 하에 장질은 또다시 마음속의 열혈을 불태우고, 복귀를 겸심했다"
        },
        {
            "text": "친한 친구 노진(남주)이 시에서 문예 콩쿨을 개최한다는 신문 기사를 보고, 실버타운의 문예 서클 대신 참가 신청을 한다"
        },
        {
            "text": "침략해 들어온 적군이 제멋대로 살육과 약탈을 벌이는 가운데 도시의 민중을 보호하기 위해 교사 금서원(여주)을 비롯한 몇몇 교사들이 학교 안의 안전구역으로 사람들을 피신시킨다"
        },
        {
            "text": "침상(주연)은 삼성모(조연)과 인간 선비 사이에서 태어난 아이이다"
        },
        {
            "text": "침상은 엄마를 구출하기 위해 손오공(조연)을 찾아가 도움을 요청하지만 거절 당하고, 그럼에도 불구하고 포기하지 않고 용감한 소년으로 성장해 결국 이랑신과 결전을 벌이는데"
        },
        {
            "text": "카이네가 안전하게 철수할 수 있도록 밀러(주연)을 중심으로 모인 8명의 팀이 출발하고 카이네를 발견했을 때는 이미 몇 명 남지 않은 상태가 된다"
        },
        {
            "text": "카이사(주연)는 악물 연구 실패 후 남겨진 아기 유인원으로, 웰(주연)이 키우게 된다"
        },
        {
            "text": "커버는 전 세계에서 유명한 복싱 선수이고, 수많은 챔피언을 획득하지만 그가 사랑하는 복싱링에서 쓰러졌다"
        },
        {
            "text": "커버의 감독 호루스는 샤이터를 찾아 그와 함께 훈련하자고 설득하고 그리고 샤이터에서 형의 사망한 진실을 알려주었다"
        },
        {
            "text": "커티나의 고용주는 푸라라고 하고 고급 군의의 아내이고 3명의 아들 딸을 양육한다"
        },
        {
            "text": "케이코는 친구들과 함께 휴가 여행을 떠나기로 계획하는데, 하필이면 히데하라가 짝사랑하던 고이즈미 카오리도 같이 가게 된다"
        },
        {
            "text": "코렌(남주)은 아내와 한 동물원을 경영하고 있고, 3명의 아이를 양육하며, 평범하고 행복한 생활을 하였다"
        },
        {
            "text": "코로도 사라졌습니다"
        },
        {
            "text": "코록(쭈연)과 스티븐(악역)은 훔치는 데는 일가견이 있는 도시 강도다"
        },
        {
            "text": "코브키는 사람들을 상대하기를 꺼렸지만 그의 비범한 기억력은 늘 그로하여금 생각밖의 일을 겪게 했습니다"
        },
        {
            "text": "코브키는 자신의 비행기 유리창 옆에 무서운 모습이 나타날 때까지 개의치 않았습니다"
        },
        {
            "text": "코타치바나(주인공)는 평범한 고등학교 학생입니다"
        },
        {
            "text": "코타치바나가 마봉을 손에 쥐는 순간 세상에 바뀌었습니다"
        },
        {
            "text": "코토 사쿠라이(남주)와 다투다가 교통사고가 나서 2년 간 의식이 없었다가, 깨어난 후로 모든 사물의 죽음을 볼 수 있는 '죽음의 시선' 을 갖게 된다"
        },
        {
            "text": "콜린(남주)도 그 암살자들 중의 한 명이였다"
        },
        {
            "text": "콜린의 동료가 패티를 파괴하고자 쫓아오고, 콜린은 패티를 보호하기 위해 조직을 배반하게 된다"
        },
        {
            "text": "콥은 꿈속 세계의 디자이너 아리안드니(여주), 꿈속에서 연기하는 배우, 약제사를 작전에 가담시켜, 한 층 한 층 꿈속 세계를 왕복하며 새로운 무의식을 편집하기 시작한다"
        },
        {
            "text": "쿠사나기 모토코(여주)는 오스카(조연) 박사가 설계하고 제조한, 인류의 대뇌와 영혼을 지닌 첫 번째 로봇이다"
        },
        {
            "text": "쿵후 스타 이비리(남주)는 홍콩에서 상한가를 보이고 있는 액션배우다"
        },
        {
            "text": "크리스마스 요정의 등장으로 스콧의 양심을 다시 불러올 수 있을까"
        },
        {
            "text": "큰 사건으로 인해 슈퍼히어로 지원 계획은 무산된다"
        },
        {
            "text": "클레몬트는 자신만의 방식으로 이런 상황을 개선하고자 한다"
        },
        {
            "text": "키노시타 이치로(남주)는 내각 수상의 자리에 오르기 위해 아내 키노시타 나나코(여주)의 도움을 받는다"
        },
        {
            "text": "키요히로(주연)는 어린 동생 키라리(주연)를 데리고 친척의 도움을 받으러 간다"
        },
        {
            "text": "키쿠카와 나츠이시(남주)는 고아원에서 자란다"
        },
        {
            "text": "키타하라 비오(남주)는 서툰 기타 연주로 사이쇼지 유키나(여주)와 후유와 마카나(여주)의 마음을 얻는다"
        },
        {
            "text": "키후지는 자신의 경쟁 회사를 와해시키는 데 협력하라며 콥을 회유, 협박한다"
        },
        {
            "text": "탈바꿈한 아버지는 죽은 딸의 복수를 맹세하며 복수계획을 실행한다"
        },
        {
            "text": "탈옥에 성공한 앤디는 결국 루이더와 감옥 밖에서 재회하게 된다"
        },
        {
            "text": "탐관을 살해하여 강송(남자주연)은 송가 마을을 도망치는 길에서 많은 사나이들을 알게 되고 함께 송가 마을에 갔다"
        },
        {
            "text": "탐사 도중, 이전의 우주비행사들을 발견하고 구조한다"
        },
        {
            "text": "태양이 폭발하여도 침몰되지 않도록"
        },
        {
            "text": "태어난 새끼 코끼리는 동물원에 새로운 상업적 기회를 가져다 주었지만, 코렌 가족은 점차 음모에 빠지게 되는데"
        },
        {
            "text": "토르(주연)는 고생끝에 가까스로 도주하고, 은작(주연)의 도움으로 구출된다"
        },
        {
            "text": "토모야는 나기사에게 고백하고 정신으로 교제를 시작하게 되고, 고등학교를 졸업하자마자 결혼식을 올린다"
        },
        {
            "text": "토모야는 하루종일 사카구치 이치스케(조연)와 어울리며 불건전한 나날을 보낸다"
        },
        {
            "text": "톰 콥(남주)과 아세는 일본의 에너지 대가 키후지의 꿈을 훔치는 작전에 실패한다"
        },
        {
            "text": "톰(주연) , 소프(주연), 베이컨(주연), 에디(주연)은 부자가 되는 것이 꿈이다"
        },
        {
            "text": "톰(주연)은 파란색 털을 가진 머리 나쁜 고양이고, 제크(주연)는 재간둥이 갈색 쥐이다"
        },
        {
            "text": "톰은 간절한 소원이 하나 있는데 그것은 한 방에 함께 살고 있는 제크를 잡는 것이다"
        },
        {
            "text": "통가 해구 밑바닥에 갇혀 있던 식인 상어가 우리를 탈출한 것이다"
        },
        {
            "text": "퇴직을 앞두고, 그는 세계에서 가장 엄중하다는 감옥에 도전하는 임무를 맡게 된다"
        },
        {
            "text": "퇴직한 노허(남주)는 집에서 마음 편히 지내지 못하고 있다"
        },
        {
            "text": "투옥 생활 장면은 앤디가 감옥에서 사귄 흑인 친구 루이더의 냉정한 독백으로 진행된다"
        },
        {
            "text": "투자회사 사장 조광이 비리로 고발된 후 자택에서 자살하고, 부사장 유성(남주)가 사장이 되었다"
        },
        {
            "text": "특공대 저격수 영풍(남주)은 마약 밀매자를 체포하는 과정에서 위의 명령을 어기고 전우를 살해한 강도를 총으로 쏴 죽인다"
        },
        {
            "text": "특공대 퇴임 후 고향으로 돌아온 람보(주연)는 현지 경장 테슬러(악역)의 주도로 온갖 굴욕을 당하는 등 배척을 견디다 못해 결국 산속으로 도망친다"
        },
        {
            "text": "특수 정예 부대 출신의 북한 형사 림철령(현빈)은 위조지폐 범죄 조직을 조사하던 중 아내와 전우를 잃었다"
        },
        {
            "text": "특수경찰들을 즉시 전웅을 보호하고, 그는 결국 손오공으로 변신해 장군을 없애게 된다"
        },
        {
            "text": "특수경찰은 타임머신으로 시웅이라는 아이의 집에 도착하게 된다"
        },
        {
            "text": "특수전사인 귈(남주)은 소대를 이끌고 실험기지에 가서 정찰하라는 명령을 받게 되는데 모든 것이 지구인의 소행이 아닐 수 있으며 적은 생각보다 훨씬 무섭다는 사실을 알게 된다"
        },
        {
            "text": "티베트의 야생 동물 불법 밀렵을 조사하기 위해, 기자 진림(남주)은 보호대 대원을 가장하고 석 달간 잠입 취재에 들어간다"
        },
        {
            "text": "파르한(주연) , 라즈(주연) , 난초(주연) , 은 로열 엔지니어링 아카데미의 학생이다"
        },
        {
            "text": "파출소 경찰 왕건원(남자 주연)은 명을 받고 해결하러 갔고, 간단한 자살인 줄 알았는데, 그가 몇 년 동안 사건 조사 경험에 의하면 이상한 곳을 발견했다"
        },
        {
            "text": "파티 도중, 카시아가 게임을 제안한다"
        },
        {
            "text": "파퍼(주연)는 분홍색의 작은 돼지이고 조지(조연)라는 남동생이 있따"
        },
        {
            "text": "파퍼는 게임, 꾸미기, 휴가, 진흙탕 뛰어넘기 등을 좋아한다"
        },
        {
            "text": "파퍼와 조지는 같은 유치원에 다니고 있고 친구들도 많다"
        },
        {
            "text": "파퍼의 동생은 공룡에 열광한다"
        },
        {
            "text": "펀드 매니저 석우(남주)는 딸 수안(여주)와 함께 별거 중인 아내를 보러 간다"
        },
        {
            "text": "페르시아국은 우연히 시간을 컨트롤할 수 있는 검을 얻는다"
        },
        {
            "text": "페터슨은 보조 헌터를 데리고 트란니시아를 향해가던 중 우연히 여자 뱀파이어 헌터인 비나(여주)를 구해주게 되고 해성과 비나는 환상의 호흡으로 함께 데키를 물리치러 간다"
        },
        {
            "text": "평범하기 짝이 없는 여고생 임진심(여주)은 다른 여학생들처럼 학교의 화제의 인물 왕자님(조연)에게 온 신경이 쏠려 있다"
        },
        {
            "text": "평범한 고등학생인 피덱(남주)은 변이된 거미에게 물린 후 일상이 완전이 바뀌게 된다"
        },
        {
            "text": "평범한 상인 왕대력은 폭력 집행을 당하고 여러 곳에서 자신의 권리를 수호하였으나 결과가 없었다"
        },
        {
            "text": "평온한 생활을 보낸지 얼마 지나지 않고는 군관은 외도로 인해 가족을 버리고 커티나도 몇 년 동안 연애한 남자친구와 헤어졌다"
        },
        {
            "text": "평온했던 산골마을이 한 여자아이 한은별(여주)의 죽음으로 다시 들썩였고, 여자아이의 뜻하지 않은 죽음이 두 일그러진 가족을 끌어들인다"
        },
        {
            "text": "포(남주)는 굼뜬 판다이지만 세상에서 가장 열정적인 쿵푸 팬이다"
        },
        {
            "text": "포는 뜻밖에도 대협이 될 자격을 얻게 되고, 거북이 마스터(조연)과 사부(조연)를 따라 수련하면서 대룡(악역)의 습격을 막아내며 진정한 대협으로써 평화의 골짜기를 구한다"
        },
        {
            "text": "포문청은 가까스로 탈출하고, 수도에 상경해 황제에게 직접 고발하기로 결심한다"
        },
        {
            "text": "포문청은 과연 진범 용외를 법정에 세울 수 있을 것인가?"
        },
        {
            "text": "포병대 중대장 유정기(남주)는 군의관 오영희(여주)를 만난다"
        },
        {
            "text": "포석광(남주)은 비취 전시에서 보안을 책임지게 되고, 전시회에 눈독을 들인 도둑 명가(악역)와 풍동(악역)은 각자 비밀리에 비취석을 훔칠 계획을 세운다"
        },
        {
            "text": "포와로는 정밀한 추리 분석으로 사건의 진상을 밝혀낸다"
        },
        {
            "text": "폭군 연산(쩡진영)은 우매하고 포악한 탓에 탐관오리가 횡행하게 되고, 백성이 살 수 없게 만들었다"
        },
        {
            "text": "푸라는 커티나의 월급을 지불할 능력이 없었지만, 커티나는 푸라와 세 아이를 버리지 않고 그들을 돌보면서 도우미로부터 진정한 가족이 되었다"
        },
        {
            "text": "프랑켄슈타인도 먼 길을 마다하지 않고 데키에게 빌붙기 위해 그를 찾아간다"
        },
        {
            "text": "프레이크(남자주연)는 누구도 비교할 수 없는 음악적 재능을 가지고 있지만, 학력이 낮고 생활이 가난하여 잠시 극장에서 잡일을 했다"
        },
        {
            "text": "프레이크는 이 밴드에 가입하고 전설의 길을 걷기 시작했다"
        },
        {
            "text": "프로그램 연습을 마치고 노허 일행들이 막 출발하려던 찰나, 실버타운 원장이 안전 사고 방지를 이유로 그들의 콩쿨 참가를 금지한다"
        },
        {
            "text": "피곤한 아빠를 귀찮게 하지 않으려고, 수안은 조용히 홀로 화장실에 갔다"
        },
        {
            "text": "피난시간을 벌고자 곽 장군과 병사들은 죽음을 각오한 투쟁을 벌이고 결국 곽 장군과 200명 병사들의 희생 덕분에 백성들과 나머지 병사들은 순조롭게 안전한 곳으로 피난할 수 있었다"
        },
        {
            "text": "피덱은 자신의 초능력을 이용해 돈을 벌기 시작한다"
        },
        {
            "text": "피스(남주)는 어느날 하늘에서 떨어진 소녀 시타(여주)를 발견한다"
        },
        {
            "text": "피스와 시타는 갱도에서 나오다가 무스카(악역)에게 붙잡혀 요새에 갇히게 된다"
        },
        {
            "text": "피신 가기 전에, 그는 용소성과 세세를 자신의 형제 성해에게 맡긴다"
        },
        {
            "text": "피카의 장난감 가게에는 세계 각지의 장난감이 즐비하다"
        },
        {
            "text": "핍박 받는 열차 맨 끝칸의 사람들이 생존과 존엄을 위해 들고 일어나 부유층들과 투쟁을 벌인다"
        },
        {
            "text": "하나는 월드컵에서 우승하는 것과 아들을 낳아 자신의 축구 재능을 이어 받게 하는 것이다"
        },
        {
            "text": "하루 마리에가 취하고 집으로 돌아가는 길에 하늘에서 갑자기 옷차림이 이상한 사람이 내려왔다"
        },
        {
            "text": "하루 프레이크가 퇴근할 때 극장에는 밴드를 모집하는 공고를 보았고, 그는 자신의 기회가 왔다는 것을 알았다"
        },
        {
            "text": "하루가 십 년 같은 지루한 감옥 생활은 자유로운 영혼의 사람들을 감금 생활에 익숙해지게 길들인다"
        },
        {
            "text": "하루는 당백호가 다른 선비들의 초대를 받아 산책을 하다가 화부인의 하녀 춘향, 하향, 추향(여주), 동향이 절에서 향을 올리는 걸 보게된다"
        },
        {
            "text": "하루는 마츠모토 켄은 미유키(여자주연) 이라고 불리는 여자를 만나고 그가 창작한 시나리오속의 여자 주연처럼 아름답고 부드럽다"
        },
        {
            "text": "하루는 폭력 사건을 목격하고, 증인의 신분이 부담스러워 도피하면서 여러 사람들로부터 압박을 받는다"
        },
        {
            "text": "하루는 현우(남주)가 기차역에서 술에 취해 승강장 아래로 떨어져 있는 지현(여주)을 구해준다"
        },
        {
            "text": "하문문(여주)와 하십낭은 둘 다 백골 요괴가 인간으로 둔갑한 것이다"
        },
        {
            "text": "하문문은 거기서 우연히 동천존(남주)를 만나고 사랑에 빠지게 된다"
        },
        {
            "text": "하민에게 접근하기 위해, 주흥성은 하민에게 요청해 보충수업을 열고 열심히 노력한 끝에 우등생이 되고, 점차 하민과의 사이에 애정이 싹튼다"
        },
        {
            "text": "하반신이 마비된 전직 해군 전사 제크 사리(남주)는 죽은 형을 대신해 판도라 행성에 가서 혼혈 생물 '아바타'를 조종하기로 결심한다"
        },
        {
            "text": "하산하여 부모를 죽인 원수들에게 복수하겠다고 결심한 것이다"
        },
        {
            "text": "하상승은 조사에서 대머리(악역)가 보석을밀수범이며 과거에 유하의 아버지를 배신했었다는 사실을 발견한다"
        },
        {
            "text": "하십낭은 계략을 꾸며 동천존이 자신을 사랑하게 된 것처럼 하문문이 생각하게 만들고, 이 하문문은 비통한 마음에 자살해버린다"
        },
        {
            "text": "하지만 20년 만에 다시 학교를 찾으니 모교는 예전 같지 않았다"
        },
        {
            "text": "하지만 각자 자신의 뜻이 있어 명도는 조정에 의탁하고 신검과 유삼소는 무림 제일의 자리를 놓고 대결을 하려 한다"
        },
        {
            "text": "하지만 간사한 자의 배신으로 군사들은 매령에서 전멸하고 임소만 살아남는다"
        },
        {
            "text": "하지만 경제적으로 어려운 시절이라 키요히로와 동생은 미움을 받다가 못 견뎌 인적이 없는 동굴로 거처를 옮긴다"
        },
        {
            "text": "하지만 고행의 승진은 남자친구인 이운한(남주)에게는 부담이었다"
        },
        {
            "text": "하지만 곤란에 빠졌을 때 그들은 늘 서로를 의지했다"
        },
        {
            "text": "하지만 공작의 여동생 엘리자베스(여자조연)은 자산을 모두 자신의 딸들에게 계승시키려고 한다"
        },
        {
            "text": "하지만 그 누구도 이경휘(조연)가 나타날 줄은 몰랐는데"
        },
        {
            "text": "하지만 그가 쓴 시나리오는 좋아 보이지 않는다"
        },
        {
            "text": "하지만 그곳은 상상만큼 자유가 있는 피난처는 아니였다"
        },
        {
            "text": "하지만 그는 이런 식으로 계속 새로운 문제들을 일으키게 된다"
        },
        {
            "text": "하지만 그들은 상대방이 각각 서로 다른 비밀 암살 조직에 속해 있다는 사실을 알지 못한다"
        },
        {
            "text": "하지만 그들의 상사였던 권봉 경사가 범죄 집단에게 살해당하면서 그가 들고 있던 스파이 명단이 발각되면서 주유우와 염지문은 목숨이 위험해진다"
        },
        {
            "text": "하지만 그들의 음악 여행은 이제 시작일 뿐, 더 많은 어둠이 그들을 기다리고 있다"
        },
        {
            "text": "하지만 그들의 첫 액션에서 큰 실수가 벌어졌고 카이네는 연금된 채 경찰의 조사를 받는다"
        },
        {
            "text": "하지만 금고를 접근 하려면 여러 개의 난관을 통과해야 하고, 네 사람은 여러 가지 방법을 시도하였으나 성공하지 못했다"
        },
        {
            "text": "하지만 끝내 강삼은 해피 고스트의 도움으로 원수를 제거한다"
        },
        {
            "text": "하지만 나락의 설계로 인해 두 사람은 서로 상대가 배신했다는 오해를 하게 되면서 이누야샤는 봉인되고, 혈경은 죽는다"
        },
        {
            "text": "하지만 대저택 속에 비밀이 숨겨진 건 이 가족뿐만이 아니였는데"
        },
        {
            "text": "하지만 데이트 때마다 임무수행으로 방해를 받자 두 사람은 헤어지게 된다"
        },
        {
            "text": "하지만 망령의 세계가 미카오가 올 곳이 아님을 그의 친구들은 알고 있다"
        },
        {
            "text": "하지만 뭔가 빠진 것 같은 공허함은 많은 돈과 권력으로도 해결되지 않는데"
        },
        {
            "text": "하지만 반에서 재앙 같은 일이 벌어진다"
        },
        {
            "text": "하지만 배소정의 수련이 부족하여 병사들의 위협으로 벼랑에서 뛰어 내리고는 목동이 그를 구했다"
        },
        {
            "text": "하지만 백소정은 완성해야 할 사명을 가지고 있고 아현은 그의 진실한 신분을 모른다"
        },
        {
            "text": "하지만 법관 자랄드(악역)가 도드의 아내를 마음에 들어 해 도드에게 누명을 씌우고 교도소에 집어넣는다"
        },
        {
            "text": "하지만 베티는 그를 괴물로 여기는데 저주를 제거할 수 있을까?"
        },
        {
            "text": "하지만 보발은 놀고먹어도 떵떵거리는 사는 삶과 집안 어른들끼리 결정해서 진행하는 정략결혼이 지긋지긋해 가출을 결정한다"
        },
        {
            "text": "하지만 사건의 규모는 그의 상상보다 훨씬 심각했다"
        },
        {
            "text": "하지만 사피녹스(악역)의 뜻을 계승한 3인조 등장해 파타에게 부상을 입히고, 프라우드는 다시금 힘을 낼 수 있을까"
        },
        {
            "text": "하지만 삼보는 정직함과 근성으로 누구도 할 수 없는 임무를 완수해 5반 전체 전우들에게 인정을 받고 결국 강칠연대로 돌아가게 된다"
        },
        {
            "text": "하지만 생각지도 못한 무시무시한 음모가 그들을 기다리고 있는데"
        },
        {
            "text": "하지만 시간이 흐르고, 결국 어려운 선택을 해야 할 순간이 오고 만다"
        },
        {
            "text": "하지만 신녀 서근(악역)이 그 둘의 사랑을 질투하여, 흉계를 꾸며 둘이 헤어지게 유도한다"
        },
        {
            "text": "하지만 신선은 오래가지 못하였으므로, 그의 본성을 고치지 못하고 왕모가 가장 좋아하는 선자를 희롱하여, 인간 세계로 내려보냈다"
        },
        {
            "text": "하지만 실수로 사람을 다치게 해서 교도소에 들어가게 되고 그 속에서 무차별한 학대를 받은 일로 교도소에서 약물을 훔쳐 동족 유인원들도 자기와 똑같은 존재로 만든다"
        },
        {
            "text": "하지만 오래 지나지 않고는 몇 명의 몸에서는 이상한 도장이 나타나고, 고대 서적에서 도장에 관해 찾았다"
        },
        {
            "text": "하지만 왕은 다른 곳에 마음이 가 있었다"
        },
        {
            "text": "하지만 왕자님과 나여신이 연애하는 것을 알아채자 진심과 우대는 손을 잡고 각자 좋아하는 사람과 잘 되도록 도와주지만, 결국 서로에게 호감을 가지게 된다"
        },
        {
            "text": "하지만 유현의 파트너이자 애인이었던 낙란(악역)은 유현과 삼삼의 사랑을 질투한 나머지 인어 부락을 멸족시키겠다고 맹세한다"
        },
        {
            "text": "하지만 음악밖에 모르는 다이타케는 취업의 문턱을 넘어서지 못해 어쩔 수 없이 죽은 사람을 화장하고 입관하는 일을 하게 된다"
        },
        {
            "text": "하지만 이 마법 비수는 제국 전체를 혼동의 도가니로 만들고, 이웃 국가들은 혼란한 틈을 타 자신의 목적을 달성하려고 한다"
        },
        {
            "text": "하지만 이 모든 것은 설계된 함정이었고 영칠은 조사 과정에서 습격을 당한다"
        },
        {
            "text": "하지만 임신한 아내를 지키려 화장실 문 앞에 서 있는 아저씨를 밀쳐내고 다른 객실로 가는 수밖에 없었다"
        },
        {
            "text": "하지만 자신이 놓아준 범죄자에게 삼촌이 살해당하자, 피덱은 자신의 초능력을 이용해 범죄를 소탕하기로 결심한다"
        },
        {
            "text": "하지만 지구의 사람들은 누구도 자신의 고향을 떠나는 것을 원하지 않는다"
        },
        {
            "text": "하지만 칠숙의 손자는 갑자기 죽고, 진범을 찾기 위해 차이나타운 명탐정 2인조가 다시 출격한다"
        },
        {
            "text": "하지만 하나코에게 기괴한 일들이 연이어 터지자 하나코는 CD의 저주설이 떠올라 친구 와타나베 헤이이치(남주)를 불러 이 CD 배후의 비밀을 푸는데"
        },
        {
            "text": "하지만 하늘도 무심하게 그는 11명의 딸을 낳고 만다"
        },
        {
            "text": "학교 여걸마야의 못된 장난으로 인해 아이린의 험담이 전해졌다"
        },
        {
            "text": "한 고급 관료가 피살되고, 미셸(여주)을 제외한 목격자들이 차례로 살해된다"
        },
        {
            "text": "한 고수가 그 아기를 구출하고, 그에게 도소(남주)라는 이름을 지어주고 무공을 가르친다"
        },
        {
            "text": "한 과학 기술 회사에서 연구 개발한 인공 지능 로봇이 대부분의 노동자들을 대체하게 된다"
        },
        {
            "text": "한 대사가 밀수 관련 사건을 해결하자 이에 심기가 불편해진 적은 그의 딸을 납치한다"
        },
        {
            "text": "한 번은 요괴 축제에서 무의식중에 인간 아이와 부딪치고 결국 두 사람은 서로를 꼭 껴안는다"
        },
        {
            "text": "한 젊은 해커 리오(남주)는 정상적으로 보이는 현실 세계가 실은 '캐비닛'이라는 이름의 컴퓨터 인공지능 시스템에 의해 컨트롤된 것임을 발견하게 된다"
        },
        {
            "text": "한국에서 공부하는 손녀 은주가 순이를 맞이하러 공항에 나온다"
        },
        {
            "text": "한몫 챙길 생각만 하고 있던 교방덕은 예기치 않게 비적 두목과 고을 악당 간의 대결에 휘말리게 된다"
        },
        {
            "text": "한방중, 스잔나가 저스틴의 방문을 두드리고, 저스틴은 갈등에 빠진다"
        },
        {
            "text": "한생은 섬에서 몰래 마약을 제조하고 거래하고 있다"
        },
        {
            "text": "한양(쭈연)기이한 사건애호협회 회장으로 자주 회원을 대동하고 곳곳의 기이한 장소를 모험했다"
        },
        {
            "text": "한차례 놀라운 대전을 치러야 할 때가 온 것이다"
        },
        {
            "text": "한차례 중요한 전 세계 급로벌 정상회의가 곧 열리는데, 이 시점에 보안국의 시스템이 해커의 침입을 받아서, 모든 스파이의 재료와 안보정보가 노출되었다"
        },
        {
            "text": "한편 군부 대표 마커스(악역)은 점차 인내심을 잃고 무력제압을 결정하는데"
        },
        {
            "text": "한편 상좌는 계속 사람들을 해치며 살아가고 있따"
        },
        {
            "text": "한편, 모우는 처벌을 받고 생명이 위태로워지기에 이른다"
        },
        {
            "text": "한편, 무길의 형 명정(악역)은 남동생의 복수를 위해 영풍을 찾아가는데"
        },
        {
            "text": "한편, 북한의 속셈을 의심하는 남한 정부는 차기성을 우선 잡기로 계획한다"
        },
        {
            "text": "한편, 수연은 그리워하며 괴로워하던 엽화는 우연히 신선들의 결혼식에 갔다가 신음을 보고 첫눈에 그녀가 바로 수연임을 알아보게 되는데"
        },
        {
            "text": "할로윈 데이 밤, 마크(남주)와 그의 아내 카시아(여주)는 3명의 친한 친구들을 집에 초대하여 파티를 연다"
        },
        {
            "text": "할아버지가 돌아가시자, 샤오훙은 집을 떠나 유랑하며 공부에 매진한다"
        },
        {
            "text": "함께 지내는 시간이 많아지면서 두 사람은 서로에게 마음을 열어간다"
        },
        {
            "text": "함장 아이오(남주)는 오랜 항해 끝에 찾은 생기 넘치는 아름다운 천체에 오게되지만, 이곳은 이미 최고 수령과 그의 불사군단에 의해 점령됐다"
        },
        {
            "text": "함장 아이오와 선원들은 아름다운 음악과 멋진 퍼포먼스로 최고 수령의 마음을 사로잡고 불사군단을 감동시켰다"
        },
        {
            "text": "항간에는 암흑 마법사가 부활했다는 소문이 돌기 시작하고, 조사 과정에서 Dr"
        },
        {
            "text": "항구에 날뛰는 도적 때문에 해외 무역은 엄중한 손실을 입게 된다"
        },
        {
            "text": "해가 바뀌고 성인이 된 영과 은은 서로에게 사랑의 감정이 생겼지만, 손조차 잡을 수 없다"
        },
        {
            "text": "해방 후, 정진역은 아편 때문에 목소리가 나빠지자 아편을 끊기로 결심한다"
        },
        {
            "text": "해양 연구팀이 통가 해구에 설립한 연구 센터가 정체 불명의 공격일 받고, 연구원 일부가 해저에 갇히게 된다"
        },
        {
            "text": "향동은 증거를 내놓으라고 윈윈을 이용해 협박하고, 서뢰는 윈윈을 지키기 위해 향동에게 협조한다"
        },
        {
            "text": "향동이 외출한 틈을 타 고장난 전화를 다시 조립해 아무 번호를 눌렀는데, 낯선 사람 아민(남주)가 그 전화를 받는다"
        },
        {
            "text": "허무하게 끝나 버린 세 사람의 인연, 2년 후 어느 날 다시 만난 세 사람은 어떤 이야기를 이어가게 될까?"
        },
        {
            "text": "허문영(여주)은 대단히 행복한 가정에서 생활하고 있다"
        },
        {
            "text": "허삼보(주연)는 군 입대 전 탱크를 보고 두 손을 들었다가 연대장 고정(조연)에게 직힌다"
        },
        {
            "text": "허양흠은 여러 번의 암살 위기에서 미셸을 구하고, 미셸은 그런 그를 사랑하게 된다"
        },
        {
            "text": "허우대(남주)는 학교를 주름잡는 건달이 퀸카인 나여신(조연)을 따라다닌다"
        },
        {
            "text": "험블비의 도움으로 엘라(여주)와도 사귀게 되는 잭"
        },
        {
            "text": "헤어짐을 안타까워하는 준영에도 불구하고 문영은 자신의 친어머니에게 돌아가 생활하게 된다"
        },
        {
            "text": "헬기사였떤 코브키(주인공)는 부엉이 신분이어서 한밤중에 일을 시작했습니다"
        },
        {
            "text": "혁명이 끝나고 두 사람은 마지막으로 <패오아별희>를 공연한다"
        },
        {
            "text": "현관 포문청(남주)은 진련의 한을 풀어주려다 도리어 용외의 반격을 당한다"
        },
        {
            "text": "현육은 모우와 결혼하게 해달라고 황제에게 청하고 이를 위해 기꺼이 자신의 황자 신분마저 포기하고 모우와 함께 시골로 떠난다"
        },
        {
            "text": "현재 상황을 변경하려고 시도했다"
        },
        {
            "text": "현지 관리들은 관광 수입에 타격을 입을까 봐 현장 봉쇄 및 조사를 거부한다"
        },
        {
            "text": "현지 신문사에서 제이미의 행적을 신속하게 보도하면서 제이미는 사람들이 우러러보는 영웅이 된다"
        },
        {
            "text": "혈경이 죽은 지 500년, 환생한 소녀 가츠쿠레(여주) 는 전국시대로 잘못 들어갔다가 이누야샤의 봉인을 해제하고, 그와 함께 옥을 찾고 나락을 제거하기 위해 떠난다"
        },
        {
            "text": "혈기왕성한 마진셴(남주)은 형제들과의 의리로 사람을 폭행해 징역 5년에 처해진다"
        },
        {
            "text": "협객 소랑(남주)은 무림의 보물 음혈도가 무림의 제일 가는 명문가 이 씨 집안에 숨겨져 있따는 사실을 알게 된다"
        },
        {
            "text": "협상 전문가 하상승(남주)이 현장에 가서 유화가 자수할 수 있도록 설득하지만 유화는 그와 72시간 두뇌 게임을 하던 중 도망친다"
        },
        {
            "text": "형을 도와 오취취가 돌아가게 하기 위해 온갖 방법을 생각했다"
        },
        {
            "text": "호기심에 인해 왕건원은 왕대력의 생전에 일들을 깊이 조사하고 그는 이 배후에 거대한 음모가 숨겨져 잇는 것을 발견했지만, 점차 진실에 접근하면서 그는 자신이 위험에 빠졌다는 것을 느꼈다"
        },
        {
            "text": "호남(주연)은 조폭 싸움에서 큰형님을 죽이게 되면서 다른 두목 양곤(악역)과 원한을 맺게 된다"
        },
        {
            "text": "호남은 약을 잘못 먹고 진계(주연)의 여자친구와 관계를 가지게 되면서 형제 간에 원한이 쌓인다"
        },
        {
            "text": "호의를 베풀어 구해줬더니 오히려 날 잡아먹으려고 해? 공룡 섬의 화산이 폭발하기 직전, 오일원(남주)과 크리스탈(여주)이 공룡을 구하기 위해 섬으로 다시 돌아오지만 결국 시간이 부족해 화산은 폭발해버리고 공룡들까지 총출동한다"
        },
        {
            "text": "호중(남주)은 일원신교의 친구와 만난 후 지산(조연)과 함께 강호에서의 생활을 정리하고 평범하게 살아갈 생각이다"
        },
        {
            "text": "호파일(남자주연) 세 사람은 원래 도굴로 살아가다 새로운 삶을 시작하기 위해 해외로 나갔다"
        },
        {
            "text": "호파일(남주)와 그의 팀원들은 겹겹이 난관을 거쳐 고분의 무덤에서 성공적으로 보물을 손에 넣었고, 이 일을 거치고 그들은 정상적인 생활로 돌아가려고 결정했다"
        },
        {
            "text": "혼란한 시대에 발생한 사건을 영화화한 이야기"
        },
        {
            "text": "홈페이지 이외의 정보가 있다면 오픈채팅 \"시네마를 부탁해 홈페이지\" or movie9784@naver"
        },
        {
            "text": "홈페이지의 내용은 대략 이렇다"
        },
        {
            "text": "홍성군(남주)는 아버지가 어리석은 황제에게 충성을 다하며 높은 지위를 차지하고 있는 것에 불만을 품고 분노하여 집을 떠나 세상을 떠돈다"
        },
        {
            "text": "홍콩의 한물 간 권투 챔피언 다니엘(남주)는 권투시합에서 목락한 뒤 도박에 빠지고, 빚쟁이를 피해 마카오로 도주한다"
        },
        {
            "text": "화가가 모든 것을 청산하고 도주하기 전에 경찰에 알려 그를 체포해야만 한다"
        },
        {
            "text": "화가는 자신의 지위를 아언에게 물려주고, 아내와 아이들을 데리고 해외로 이민을 가려고 한다"
        },
        {
            "text": "화가의 아내는 곧 둘째 출산을 앞두고 있다"
        },
        {
            "text": "화부인은 당백호가 추향에게 접근하는 걸 방해하고, 갖은 우여곡적 끝에 당백호와 추향은 결혼하게 된다"
        },
        {
            "text": "화신(악역)은 조정의 군기대신으로, 탐욕스럽고 아부를 잘한다"
        },
        {
            "text": "환경이 급속히 나빠진 것도 그만큼 시간이 많지 않다는 것을 의미하는데"
        },
        {
            "text": "환자들은 엄격한 통제 속에서 병원 책임자 라치트(여주)에게 굴욕적인 대우를 받고 있었다"
        },
        {
            "text": "환자들을 진정으로 이해하게 되면서, 서용의 양심이 각성하기 시작한다"
        },
        {
            "text": "활달하고 대결을 즐기는 가족의 이야기 대초(남주)와 엔젤 베이비(여주)가 이 가족의 주도적 인물들이다"
        },
        {
            "text": "황건적 봉기, 동탁의 난을 비롯한 군웅할거의 시대가 시작되고, 조조, 유비, 손권 등 수많은 영웅들이 등장하기 시작한다"
        },
        {
            "text": "황건휘와 새로 이사한 이웃 오취취는 우연히 만나게 되고 두 사람은 연애하기 시작했다"
        },
        {
            "text": "황금을 성공적으로 빼앗은 그는 경찰과 스티븐의 추격으로 도로에서 부리나케 도망치는데"
        },
        {
            "text": "황실에서 태어난 박의, 황실은 이미 안팎으로 곪아가고 있었지만 태후의 보호 하에 그는 걱정 없는 어린 시절을 보낸다"
        },
        {
            "text": "황제가 세상을 떠난 뒤, 상립은 청영을 황후로 책봉하려 하지만 청영의 가문이 빈한하다는 이유로 태후의 반대에 부딪친다"
        },
        {
            "text": "황제가 우둔하고, 간신이 정권을 잡고, 직언하는 충신들은 비참하게 죽음을 당했다"
        },
        {
            "text": "황제가 위독하여 장천사는 천하의 뱀 종류를 모두 죽이면, 황제의 병이 치료된다고 했다"
        },
        {
            "text": "황제는 수많은 대군을 파견하여 요계에 유례없는 토벌을 하고, 포대기에 싸여 있는 요왕의 아들 호팔을 잡기 이해서 이다"
        },
        {
            "text": "황호(남자주연)와 형제 대등(남자주연)은 창업에 전념하여 부자가 되려고 했지만, 몇 년이 지나도 아무것도 성사되지 못하여 집안이 오히려 손해를 많이 보았다"
        },
        {
            "text": "황후는 자기 가문의 이익을 위해 황제가 태자를 폐위하도록 여러 번 함정을 설치하고, 자신이 낳은 7황자가 태자가 되길 바란다"
        },
        {
            "text": "후방의 백성들이 후퇴할 시간을 벌어주기 위해 78부대 부대장 사진원은 수백 전사를 이끌고 방성전에 나선다"
        },
        {
            "text": "후예는 천하 백성들을 위해 활로 아홉 개의 태양을 쏘아 떨어뜨린다"
        },
        {
            "text": "후회하는 용소성에게 세세가 자신의 저금을 내놓으며 다시 한 번 시합에 나가라고 격려한다"
        },
        {
            "text": "훗날 리카는 해외 발령으로 인하 칸지와 헤어지게 된다"
        },
        {
            "text": "훗날 아우는 인정을 받고 싶은 욕심에 죽을 게 뻔한 킬러 임무를 자원하고 결국 아화마저 목숨을 잃게 하는 결과를 초래하게 된다"
        },
        {
            "text": "훗날, 경식은 가이의 결혼식에 나타나 이제 그녀와 사랑의 언약을 맺을 신랑의 입술에 키스를 퍼붓는다"
        },
        {
            "text": "훗날, 윤성구는 두견의 인정을 받게 되고 주연배우로 연기할 기회를 얻게 된다"
        },
        {
            "text": "휴하는 기사가 아버지를 살해하는 과정을 목격하지만 너무 어려서 증인으로 채택되지 못했고, 목격자 중 한 사람인 장혜성이 용감하게 나와서 증언을 했다"
        },
        {
            "text": "흑(남주)은 일본 유학 중인 중국 청년이지만 진짜 신분은 계약자들을 두려움에 떨게 하는 계약자 암살자이다"
        },
        {
            "text": "흑술사 레이스(악역)는 강한 초능력으로 수많은 부하들을 소집했다"
        }
    ],
    "boardgame": [
        {
            "text": "한줄평 게임 코멘트를 뽑아와서 쓰자"
        }
    ]
}